<unk>	0
<s>	0
</s>	0
▁and	-3.54778
▁i	-3.6305
▁the	-3.81652
▁to	-3.8532
▁my	-4.04255
▁me	-4.375
▁a	-4.41067
▁of	-4.51419
▁in	-4.55539
▁account	-4.73855
▁that	-4.7503
▁is	-4.77626
▁"	-4.82011
▁he	-4.82156
▁amount	-4.82613
▁from	-4.83241
▁they	-4.83241
▁on	-4.90718
▁for	-4.91252
▁this	-4.9381
▁bank	-5.00627
▁no	-5.02422
▁number	-5.10272
▁was	-5.11878
▁but	-5.24521
▁please	-5.25692
▁money	-5.26288
▁call	-5.28448
▁have	-5.29777
▁it	-5.30197
▁fraud	-5.3457
▁rs	-5.40947
▁not	-5.41284
"	-5.52941
▁after	-5.53339
▁then	-5.57936
▁so	-5.58277
▁you	-5.58393
▁total	-5.58697
▁are	-5.60016
▁or	-5.61925
▁pay	-5.62136
▁as	-5.62473
▁phone	-5.63273
▁card	-5.63755
▁by	-5.67039
▁got	-5.72198
▁with	-5.75016
▁sir	-5.75518
s	-5.79372
▁person	-5.80981
ing	-5.82007
▁area	-5.82853
▁help	-5.83533
▁id	-5.84065
▁through	-5.88414
▁will	-5.88519
▁time	-5.88807
▁at	-5.90587
▁name	-5.90756
▁take	-5.92049
▁loan	-5.93393
▁all	-5.9513
▁app	-5.96722
▁am	-5.97648
▁some	-5.9995
▁action	-6.01648
▁more	-6.05311
▁mobile	-6.06706
i	-6.0802
▁asked	-6.09024
▁se	-6.1155
▁details	-6.12325
▁even	-6.12554
▁hai	-6.12815
▁which	-6.13654
▁them	-6.14786
▁whatsapp	-6.15034
▁complaint	-6.15762
▁said	-6.16192
▁has	-6.16396
▁ki	-6.17055
▁also	-6.21721
e	-6.21964
▁one	-6.22177
▁payment	-6.22722
▁transaction	-6.24478
▁send	-6.25572
▁its	-6.26628
▁their	-6.26925
▁she	-6.28211
ed	-6.28234
▁his	-6.28244
▁mall	-6.28765
▁	-6.29184
▁received	-6.29981
▁be	-6.30632
▁do	-6.32259
▁ke	-6.32715
▁him	-6.34262
▁upi	-6.34462
▁like	-6.36483
▁told	-6.3747
▁video	-6.38988
▁any	-6.39037
▁few	-6.39723
▁email	-6.41184
▁we	-6.43173
▁ka	-6.46064
▁credit	-6.4627
▁victim	-6.48332
▁now	-6.4868
▁activities	-6.49082
▁message	-6.49331
▁an	-6.49672
▁necessary	-6.4985
▁online	-6.50072
▁link	-6.53015
▁shamefull	-6.53271
▁garia	-6.533
▁many	-6.54241
▁had	-6.54996
▁your	-6.55506
▁called	-6.58677
▁pm	-6.58759
▁hold	-6.59122
▁when	-6.59735
▁contact	-6.60004
▁get	-6.60065
▁paid	-6.60233
▁everything	-6.60839
n	-6.61479
▁such	-6.62237
▁sent	-6.62386
▁doing	-6.62676
▁people	-6.62835
▁date	-6.64875
d	-6.65784
▁out	-6.66627
▁google	-6.67763
▁been	-6.67853
▁about	-6.68641
▁sbi	-6.69028
▁ac	-6.69362
▁asking	-6.69788
▁reverse	-6.69903
▁very	-6.70256
▁back	-6.70584
fraud	-6.71191
a	-6.71822
▁issue	-6.71851
▁can	-6.7213
▁request	-6.73465
▁there	-6.7449
▁mere	-6.74693
▁facebook	-6.76269
▁know	-6.7722
▁kar	-6.77302
▁did	-6.77817
hat	-6.79167
▁park	-6.79565
▁started	-6.79651
▁involve	-6.80833
▁places	-6.8141
o	-6.82143
▁using	-6.84511
▁last	-6.84559
▁fake	-6.84955
▁customer	-6.85403
▁otp	-6.85936
▁h	-6.86415
▁india	-6.86426
▁again	-6.8662
▁how	-6.87347
▁against	-6.874
▁ko	-6.87797
▁dont	-6.88818
▁rupees	-6.89725
▁pe	-6.89864
▁same	-6.92718
▁refund	-6.92721
▁up	-6.9301
▁code	-6.93089
▁want	-6.93249
▁came	-6.9391
▁if	-6.94549
▁tried	-6.96773
▁paytm	-6.98857
r	-6.98865
▁aur	-6.99448
▁days	-7.00023
▁her	-7.01124
▁kiya	-7.02274
▁company	-7.02595
▁because	-7.02887
▁care	-7.02928
ly	-7.0306
▁just	-7.03689
▁need	-7.04728
▁debit	-7.05365
▁lost	-7.07501
▁matter	-7.0758
▁kindly	-7.081
▁who	-7.08106
▁give	-7.08324
▁debited	-7.08552
▁us	-7.0859
▁years	-7.1012
▁employee	-7.10147
▁calling	-7.11001
▁evening	-7.1144
▁website	-7.12326
▁other	-7.12755
▁work	-7.14436
▁address	-7.14783
▁women	-7.16342
▁transfer	-7.16966
▁working	-7.17422
▁blackmailing	-7.18811
▁messages	-7.19539
▁above	-7.209
▁saha	-7.21234
▁our	-7.21317
▁th	-7.22567
▁subhr	-7.2261
ropolis	-7.2262
▁k	-7.23437
▁made	-7.23704
▁done	-7.25434
▁blocked	-7.27497
pur	-7.2784
▁tha	-7.27856
▁family	-7.28213
▁friend	-7.28218
▁mujhe	-7.29198
▁ne	-7.29644
▁threatening	-7.299
▁were	-7.30269
▁saying	-7.30836
▁friends	-7.31134
▁par	-7.31723
▁instagram	-7.32149
▁day	-7.32287
▁anymore	-7.33071
▁fix	-7.33344
▁first	-7.3459
▁make	-7.35274
▁social	-7.36535
y	-7.37313
▁order	-7.38278
▁job	-7.38534
▁later	-7.38712
▁t	-7.39985
▁detail	-7.4034
▁these	-7.40902
▁liye	-7.40907
▁ek	-7.41629
▁media	-7.42103
▁someone	-7.42282
▁today	-7.43619
▁pan	-7.43841
▁getting	-7.43902
▁numbers	-7.4418
▁office	-7.44391
▁kr	-7.44451
▁right	-7.44478
▁complain	-7.44677
▁utr	-7.4472
▁didnt	-7.45109
▁unknown	-7.45211
▁stange	-7.45744
▁calls	-7.46641
▁pin	-7.46765
▁accounts	-7.472
▁happened	-7.47626
▁sending	-7.47649
▁ho	-7.47672
▁application	-7.48423
▁only	-7.48918
▁karta	-7.49632
▁st	-7.49942
▁attached	-7.50125
▁sms	-7.5036
▁information	-7.50567
▁inform	-7.51014
▁ab	-7.51353
▁given	-7.51691
▁where	-7.52049
▁state	-7.5205
▁problems	-7.52434
▁locked	-7.53272
▁taken	-7.53282
▁maine	-7.54212
▁kumar	-7.54559
▁bhi	-7.54887
▁fell	-7.55057
▁apart	-7.55781
▁password	-7.5606
▁fir	-7.56119
▁isnt	-7.56399
▁hacked	-7.56905
▁into	-7.572
▁contacted	-7.57389
▁cyber	-7.58243
▁think	-7.58697
▁mera	-7.59417
▁ifsc	-7.59798
▁cant	-7.60004
▁aaya	-7.60122
▁transactions	-7.60244
▁things	-7.60777
▁cash	-7.61155
▁different	-7.61835
▁deducted	-7.62151
▁look	-7.62258
▁insurance	-7.62356
▁ask	-7.62661
▁near	-7.62669
▁took	-7.62779
▁mentioned	-7.63315
▁night	-7.64378
▁suchna	-7.6489
▁times	-7.65096
▁without	-7.65194
▁several	-7.6521
▁bola	-7.65239
▁pass	-7.6552
▁diya	-7.65967
▁paise	-7.66082
▁photo	-7.66618
▁suspect	-7.66653
▁stop	-7.67049
▁return	-7.67217
respected	-7.67825
▁shared	-7.68189
▁another	-7.68334
▁rd	-7.68405
▁im	-7.68634
▁contacts	-7.68988
▁update	-7.69012
▁share	-7.69053
▁bad	-7.69142
▁receive	-7.69476
▁mail	-7.6951
▁nahi	-7.70229
▁track	-7.70476
ge	-7.70964
▁jan	-7.71549
▁add	-7.71998
▁investigate	-7.7206
▁nhi	-7.72277
▁dal	-7.72279
▁shopping	-7.7245
▁regarding	-7.72871
▁immediately	-7.7373
▁feb	-7.73774
▁innocent	-7.74783
▁due	-7.74937
▁serious	-7.75361
▁use	-7.75865
▁running	-7.7591
▁product	-7.75938
▁phonepe	-7.7625
▁banking	-7.76262
▁hospital	-7.76268
▁police	-7.76344
▁check	-7.76525
▁per	-7.7685
▁froud	-7.77146
▁lodge	-7.7715
▁met	-7.77784
▁gave	-7.77898
▁ps	-7.7803
▁financial	-7.78338
▁msg	-7.7892
▁thought	-7.79004
▁long	-7.79164
▁giving	-7.79221
▁branch	-7.79244
▁two	-7.79361
▁trace	-7.79379
▁felt	-7.7946
▁ye	-7.80111
▁trapped	-7.80151
▁ive	-7.80295
▁behind	-7.80987
▁liya	-7.80996
▁dirty	-7.81476
▁block	-7.81479
▁soon	-7.81517
▁since	-7.8172
▁afternoon	-7.81899
▁ex	-7.82959
▁floor	-7.83176
▁kolkata	-7.83177
▁female	-7.83768
▁usne	-7.83807
▁used	-7.84219
▁suffering	-7.84335
▁service	-7.84443
▁something	-7.84691
▁bag	-7.85008
▁list	-7.85209
▁raha	-7.85215
▁m	-7.85576
▁strange	-7.86643
▁crime	-7.86708
▁reliance	-7.87334
▁would	-7.87334
▁next	-7.87523
▁transferred	-7.87636
▁easily	-7.87782
▁outside	-7.87933
▁fraudulent	-7.87966
▁before	-7.88046
▁hari	-7.8805
▁profile	-7.88096
▁atm	-7.88446
▁trying	-7.89088
▁building	-7.89103
▁thakur	-7.89404
▁forcefully	-7.89404
▁forum	-7.89479
▁well	-7.89533
mall	-7.89692
▁ahmed	-7.89704
▁found	-7.89717
▁off	-7.90272
park	-7.90367
▁beside	-7.90437
▁hi	-7.90708
▁rash	-7.90864
▁trend	-7.90937
▁lake	-7.91019
▁hindustan	-7.91206
▁hdfc	-7.91206
▁datta	-7.91245
exide	-7.91351
sba	-7.91358
roni	-7.91426
street	-7.91476
▁circu	-7.91515
▁rabindra	-7.91633
▁ruby	-7.91633
zaz	-7.91672
▁jadav	-7.9171
devpur	-7.91722
▁possible	-7.91752
housi	-7.91754
sadan	-7.91765
anade	-7.91786
▁elgi	-7.91789
pukur	-7.91827
▁anirban	-7.91827
behar	-7.91827
▁quest	-7.91862
▁hdfclife	-7.91866
▁saltlake	-7.91905
▁tollygun	-7.91905
▁triangula	-7.91905
▁bansd	-7.91905
▁espl	-7.91905
▁behala	-7.91906
▁bally	-7.9191
gung	-7.92163
mlan	-7.92248
▁mai	-7.92292
▁click	-7.92507
▁while	-7.92771
▁maida	-7.93233
dear	-7.93976
▁still	-7.94115
bbd	-7.94274
▁kyc	-7.94452
▁nude	-7.95346
▁wrong	-7.95585
▁photos	-7.95683
▁aap	-7.98024
▁jok	-7.98264
▁caller	-7.98271
▁meri	-7.98454
bazar	-7.98691
▁provide	-7.98895
▁plz	-7.99014
▁army	-7.99308
sakher	-7.99642
▁named	-7.99648
▁jo	-8.00462
▁too	-8.00479
▁site	-8.00635
▁via	-8.01166
▁never	-8.01197
t	-8.01512
▁gya	-8.01726
▁hu	-8.01822
▁support	-8.02271
▁download	-8.02404
▁de	-8.02433
▁informed	-8.02679
▁internet	-8.02857
▁icici	-8.02979
▁olx	-8.03298
▁personal	-8.03624
▁already	-8.04123
▁going	-8.04477
▁could	-8.04492
▁singh	-8.04827
▁rupee	-8.05103
▁should	-8.05112
▁mob	-8.05119
▁rha	-8.05278
▁post	-8.06138
▁girl	-8.06586
▁incident	-8.08603
▁pr	-8.08671
▁mene	-8.08777
▁official	-8.0897
▁qr	-8.09231
name	-8.10015
▁pls	-8.10434
▁uske	-8.10646
▁whats	-8.10838
▁clicked	-8.11316
▁screenshot	-8.11513
▁than	-8.11571
▁fraudster	-8.1176
▁knew	-8.12238
▁group	-8.12549
▁regards	-8.12674
▁u	-8.12794
▁normal	-8.13697
▁aadhar	-8.13835
▁new	-8.14433
▁much	-8.14558
▁credited	-8.1481
▁cheated	-8.15039
▁karne	-8.15049
▁data	-8.16926
▁provided	-8.18053
▁chat	-8.18511
▁gaya	-8.18603
▁opened	-8.18624
▁process	-8.19014
▁start	-8.19093
▁suddenly	-8.1932
▁wo	-8.19481
▁open	-8.19587
▁thank	-8.19739
▁cut	-8.20045
▁around	-8.20568
▁anything	-8.20657
▁say	-8.21633
▁wasnt	-8.219
▁rahe	-8.22776
▁usual	-8.23114
▁baad	-8.23561
▁advance	-8.23987
▁showing	-8.23997
▁inr	-8.24512
▁what	-8.249
▁frauds	-8.25203
▁tell	-8.25326
▁find	-8.25589
▁un	-8.25785
▁requested	-8.26333
▁delivery	-8.26399
nt	-8.26469
▁report	-8.27035
▁wallet	-8.27405
▁case	-8.27476
▁problem	-8.27625
▁months	-8.2767
▁part	-8.28129
▁mr	-8.28628
▁hard	-8.28709
▁keep	-8.29004
▁scam	-8.2901
▁upload	-8.29231
▁team	-8.29313
▁koi	-8.30078
▁laptop	-8.30871
▁screen	-8.30874
▁deposit	-8.31215
▁paisa	-8.31283
▁youtube	-8.31476
▁documents	-8.31476
▁being	-8.31789
▁ananda	-8.32372
ne	-8.32442
▁theft	-8.33094
▁thing	-8.33325
▁page	-8.33637
▁registered	-8.33846
▁related	-8.34277
▁file	-8.345
▁receiving	-8.34513
▁sharma	-8.34594
▁search	-8.34807
▁till	-8.34998
▁further	-8.35149
▁indian	-8.35283
he	-8.35912
▁hua	-8.36056
▁father	-8.36423
▁change	-8.36549
▁abusing	-8.36783
▁main	-8.36916
▁delhi	-8.37236
er	-8.37282
▁s	-8.37339
▁sath	-8.38748
sir	-8.39106
▁happen	-8.39391
▁saw	-8.39755
▁come	-8.39824
▁january	-8.39906
▁response	-8.40441
▁over	-8.40548
▁morning	-8.41301
▁notification	-8.41321
▁guy	-8.41632
▁n	-8.42728
▁g	-8.42817
online	-8.4291
▁portal	-8.43128
▁anydesk	-8.43172
▁offer	-8.43283
▁hack	-8.43325
▁form	-8.43366
▁dist	-8.43547
▁making	-8.43765
▁bol	-8.43785
▁really	-8.43914
▁suchnakrta	-8.44616
▁nd	-8.44653
▁balance	-8.44748
▁sure	-8.44886
▁na	-8.45158
▁ordered	-8.4554
▁here	-8.4565
▁baroda	-8.46148
▁trust	-8.46213
▁though	-8.46649
▁dear	-8.4676
▁home	-8.47374
▁looking	-8.47502
in	-8.47558
▁within	-8.47822
▁pese	-8.47914
▁invest	-8.47994
▁apps	-8.48529
▁recover	-8.4861
▁frauder	-8.48739
▁show	-8.48915
▁including	-8.499
▁relatives	-8.49941
▁everyone	-8.49972
▁aya	-8.50029
ur	-8.50088
▁reason	-8.50178
▁actually	-8.50336
▁yesterday	-8.50612
▁nagar	-8.5084
▁login	-8.51056
▁created	-8.51575
▁videos	-8.53021
▁loss	-8.53215
▁user	-8.53266
▁put	-8.53274
▁mental	-8.53289
▁nothing	-8.5346
▁needful	-8.53464
▁withdraw	-8.53899
▁reported	-8.5397
▁bar	-8.5407
▁fee	-8.54378
▁activity	-8.54384
▁kuch	-8.54616
▁station	-8.54709
▁dhani	-8.55058
▁go	-8.55246
▁ago	-8.55458
▁demanding	-8.55478
▁wife	-8.55624
▁purchase	-8.55795
▁buy	-8.55907
▁krta	-8.55952
▁amazon	-8.56029
▁telling	-8.56548
gmailcom	-8.56751
▁enter	-8.56785
▁checked	-8.56924
▁late	-8.56945
h	-8.57494
my	-8.5779
▁business	-8.57869
▁rhe	-8.57966
▁gye	-8.58104
▁store	-8.58119
▁logged	-8.58169
▁karke	-8.58579
▁text	-8.58684
▁face	-8.58953
▁blackmail	-8.58954
▁platform	-8.59051
▁telegram	-8.59082
▁changed	-8.59559
▁invested	-8.59594
▁entered	-8.59726
▁reference	-8.59765
▁feel	-8.59879
▁scan	-8.60118
▁able	-8.60416
hi	-8.60555
▁repayment	-8.60801
▁completely	-8.61239
▁pincode	-8.61249
▁taking	-8.61285
▁unhone	-8.61322
▁delete	-8.61353
▁kaha	-8.61417
▁thanks	-8.61419
▁see	-8.61589
▁responding	-8.62214
▁paying	-8.6225
▁went	-8.62411
▁left	-8.62574
▁thats	-8.62693
▁fb	-8.62702
▁national	-8.62735
▁access	-8.62793
▁try	-8.62873
▁viral	-8.6289
▁bataya	-8.63213
▁install	-8.6359
▁pictures	-8.6406
▁stating	-8.64174
▁massage	-8.64412
▁always	-8.6449
▁solution	-8.64504
▁tablet	-8.64733
▁kind	-8.64815
▁play	-8.64865
▁reply	-8.65415
▁step	-8.65508
▁thi	-8.65673
▁picture	-8.65898
▁words	-8.65929
▁thousand	-8.65975
▁spam	-8.6603
▁side	-8.66376
▁type	-8.66581
▁ref	-8.66643
▁recorded	-8.66689
the	-8.6705
able	-8.67162
▁e	-8.67242
▁those	-8.6736
▁complete	-8.67471
▁gmail	-8.67676
and	-8.67681
on	-8.67693
▁hence	-8.67815
▁private	-8.68095
▁may	-8.68225
▁applied	-8.68518
▁once	-8.68851
they	-8.69619
▁below	-8.69869
▁yono	-8.69955
▁posted	-8.69956
▁run	-8.69974
▁etc	-8.70128
▁charges	-8.70169
▁man	-8.70205
▁members	-8.70245
▁naam	-8.7039
▁health	-8.70476
▁proof	-8.71031
▁timepm	-8.71159
▁daily	-8.71848
▁otherwise	-8.72191
identity	-8.72257
▁krne	-8.7245
▁why	-8.72454
al	-8.72546
▁unke	-8.72546
▁language	-8.72592
▁desk	-8.72802
▁advertisement	-8.7295
▁phir	-8.73332
▁book	-8.73449
▁harassing	-8.73471
▁ever	-8.74102
▁searched	-8.74658
▁recharge	-8.74762
▁both	-8.74816
▁every	-8.74897
▁log	-8.75033
▁kat	-8.75252
▁multiple	-8.75911
▁else	-8.75961
▁knowing	-8.75974
▁month	-8.75976
▁payments	-8.76057
▁privacy	-8.76091
ous	-8.76103
▁investment	-8.76234
▁technical	-8.76453
▁abusive	-8.76828
▁until	-8.76882
▁life	-8.77084
▁withdrawal	-8.77085
▁deleting	-8.77294
▁attention	-8.77549
▁gst	-8.77901
▁citizen	-8.77954
▁baat	-8.77995
▁punjab	-8.78065
▁relationship	-8.78101
▁constantly	-8.78567
▁bit	-8.78902
▁cards	-8.78932
▁registration	-8.7903
▁charge	-8.79848
▁recieved	-8.80209
▁interest	-8.80223
▁looked	-8.80461
▁image	-8.80718
▁little	-8.8091
▁b	-8.8101
▁complainant	-8.81094
▁ignore	-8.81157
l	-8.81304
▁fact	-8.81503
▁di	-8.81649
▁full	-8.81783
▁helpless	-8.81796
▁three	-8.82253
▁wanted	-8.82586
▁seem	-8.83052
▁axis	-8.83219
▁union	-8.83238
▁muje	-8.83257
▁rent	-8.83258
▁legal	-8.83331
▁lakh	-8.84057
▁din	-8.8427
▁register	-8.84362
▁explain	-8.84495
▁uploaded	-8.84603
▁inside	-8.84796
▁le	-8.84846
▁place	-8.84865
▁others	-8.85238
▁lot	-8.8526
▁minutes	-8.8546
▁second	-8.85471
▁net	-8.85634
▁department	-8.85749
▁demand	-8.86036
▁end	-8.86174
▁compromised	-8.86175
▁maybe	-8.86273
▁talk	-8.86296
▁refused	-8.86707
▁sbin	-8.87035
▁affect	-8.87095
▁deleted	-8.87162
▁accidentally	-8.87278
▁services	-8.87772
▁except	-8.87886
▁sleep	-8.88305
▁verification	-8.88501
▁under	-8.88538
▁ahead	-8.88909
▁gpay	-8.88918
▁sharing	-8.89025
▁mess	-8.89147
m	-8.89225
▁vo	-8.89235
▁frustrated	-8.89426
▁available	-8.89641
this	-8.89714
▁officiall	-8.89928
▁way	-8.89968
▁bhej	-8.90249
▁courier	-8.90361
▁freez	-8.90372
▁ones	-8.90498
▁says	-8.90645
▁rupey	-8.91073
▁agent	-8.91116
emed	-8.91413
▁officer	-8.91673
please	-8.91759
▁worst	-8.9183
▁hacker	-8.91852
▁adhar	-8.919
▁merchant	-8.91953
▁does	-8.92041
lance	-8.9206
▁statement	-8.923
▁weird	-8.92468
▁recording	-8.92561
▁cheating	-8.9261
▁repay	-8.92834
cially	-8.93132
▁careful	-8.93157
▁someones	-8.93182
▁glitch	-8.93216
▁shatter	-8.93324
▁honest	-8.93327
▁afterward	-8.93373
▁describe	-8.93378
▁espe	-8.93649
▁confirmation	-8.9365
▁mistake	-8.9388
▁considered	-8.94026
▁fees	-8.9403
▁theres	-8.94058
▁cell	-8.94211
▁security	-8.94298
▁finance	-8.94353
▁booking	-8.94374
com	-8.94493
▁jaipur	-8.94535
▁tr	-8.94675
▁terrify	-8.94731
▁kisi	-8.94803
▁notic	-8.94904
▁imagine	-8.9495
▁denied	-8.94961
▁source	-8.95086
▁diye	-8.95157
▁persons	-8.95244
▁phonepay	-8.95489
▁anxi	-8.95611
around	-8.95632
▁letter	-8.95829
▁sim	-8.96033
▁threatened	-8.96235
▁cautious	-8.96268
eoff	-8.96642
▁transction	-8.96651
▁rupay	-8.96784
▁identity	-8.97102
▁talking	-8.97263
▁ltd	-8.97282
▁ad	-8.97493
▁recived	-8.97641
▁himself	-8.98059
▁profit	-8.98076
▁house	-8.98102
▁manager	-8.98317
▁aa	-8.98452
▁strict	-8.98537
▁pic	-8.98666
▁v	-8.98704
▁dec	-8.99269
▁stopped	-8.99303
citizen	-8.99338
▁apne	-8.99549
▁flipkart	-8.99652
▁sell	-8.99761
▁apply	-9.001
▁slowe	-9.00187
▁save	-9.00295
▁anandap	-9.00397
▁following	-9.00646
▁screenshots	-9.00937
▁btaya	-9.01035
▁idt	-9.01207
▁r	-9.01388
▁mine	-9.01587
▁products	-9.02434
▁kept	-9.0256
▁limit	-9.02756
▁frod	-9.02829
▁demanded	-9.03
▁brother	-9.03434
▁continuously	-9.03509
▁uska	-9.03562
▁processing	-9.03585
▁added	-9.03825
▁sister	-9.03946
▁refunded	-9.04068
▁knowledge	-9.04095
▁act	-9.04192
▁gaye	-9.04246
▁however	-9.04729
▁koko	-9.04751
▁free	-9.04844
an	-9.04868
▁logo	-9.05275
▁copy	-9.05423
▁emi	-9.0544
▁old	-9.05675
▁showed	-9.06104
▁policy	-9.06271
▁during	-9.06285
▁accept	-9.06394
▁solve	-9.06636
▁district	-9.06745
▁gift	-9.06816
▁delivered	-9.0714
▁downloaded	-9.07156
▁february	-9.07502
▁https	-9.07533
▁ha	-9.08494
▁trans	-9.08874
▁requesting	-9.09457
▁selling	-9.09703
▁rupe	-9.09817
▁totally	-9.10021
▁anyone	-9.1007
▁trading	-9.10135
kar	-9.10313
▁price	-9.1034
▁hours	-9.10716
u	-9.11133
▁small	-9.1124
▁switched	-9.11242
▁hain	-9.11244
▁sex	-9.11295
▁ja	-9.11634
▁resolve	-9.11642
▁realize	-9.11806
▁frouder	-9.11852
▁car	-9.11859
▁mahindra	-9.12068
▁permission	-9.12193
▁road	-9.12723
▁task	-9.1312
▁disconnected	-9.13143
▁relative	-9.13174
▁lo	-9.13563
▁jab	-9.13874
▁shop	-9.14114
▁kotak	-9.14172
▁dhamki	-9.14648
▁ticket	-9.1465
▁claiming	-9.1473
▁kare	-9.14789
▁dated	-9.14802
▁linked	-9.15287
▁option	-9.15314
▁nor	-9.15328
▁instead	-9.15496
▁bill	-9.15624
na	-9.15887
▁document	-9.16108
▁mein	-9.16571
▁airtel	-9.16714
▁interview	-9.16784
▁december	-9.16842
▁lottery	-9.16978
debit	-9.17048
▁raised	-9.17187
▁bahut	-9.17255
▁apna	-9.17268
cting	-9.17331
▁executive	-9.17632
▁various	-9.1766
▁rupaye	-9.1818
▁lady	-9.18213
▁channel	-9.18251
▁along	-9.18652
▁hope	-9.18914
▁holder	-9.18924
▁content	-9.1895
▁black	-9.19128
▁week	-9.19265
▁good	-9.19342
▁close	-9.20263
▁abuse	-9.20268
▁mother	-9.20319
▁hav	-9.20336
having	-9.20421
▁pas	-9.20804
▁big	-9.20825
ya	-9.21474
▁shown	-9.21571
▁conversation	-9.21698
▁iam	-9.22104
▁kha	-9.22243
▁seen	-9.22369
▁seller	-9.2246
k	-9.22757
▁ecommerce	-9.22867
▁url	-9.23003
▁lekin	-9.23292
▁images	-9.23891
▁realised	-9.23915
▁d	-9.24292
▁each	-9.24323
▁double	-9.24335
▁ani	-9.24338
▁recovery	-9.24467
▁known	-9.24564
p	-9.24792
▁yet	-9.25119
▁fill	-9.25172
▁voice	-9.25205
▁machine	-9.25284
▁abhi	-9.25322
she	-9.25341
▁situation	-9.25354
▁connected	-9.25604
▁cannot	-9.25978
▁sexual	-9.26161
▁bat	-9.26226
▁active	-9.2627
▁c	-9.26428
▁harassment	-9.26546
▁sab	-9.26719
tion	-9.27118
▁lakhs	-9.27367
▁jis	-9.27772
▁reward	-9.27899
▁pics	-9.27915
▁deposited	-9.28097
▁dene	-9.28226
▁sirmadam	-9.28231
ar	-9.28577
▁parcel	-9.28664
▁salary	-9.28667
▁installed	-9.28707
▁year	-9.28915
▁agreed	-9.29167
▁mumbai	-9.29281
▁shows	-9.29332
▁vedio	-9.30369
▁mujhse	-9.30519
▁reach	-9.30633
but	-9.31827
▁worth	-9.3183
▁evidence	-9.31902
▁closed	-9.32081
▁touch	-9.32182
▁promised	-9.32321
▁limited	-9.32331
▁shot	-9.32587
▁required	-9.32594
▁messaged	-9.33061
▁aapko	-9.33227
▁won	-9.33551
▁purpose	-9.33872
▁o	-9.34064
▁game	-9.34155
▁ur	-9.34303
▁mentally	-9.34515
▁cancel	-9.34681
▁providing	-9.34985
▁earned	-9.35791
▁suchana	-9.35837
▁reporting	-9.36012
▁doubt	-9.36166
▁whole	-9.36347
hello	-9.36454
▁canara	-9.36642
▁bike	-9.36902
▁accepted	-9.37035
▁baar	-9.37168
▁ammount	-9.37286
▁notice	-9.37394
it	-9.37468
▁thanking	-9.3758
▁karna	-9.37837
▁ram	-9.3785
▁nikal	-9.3791
▁believed	-9.38052
▁agreement	-9.38107
▁neither	-9.38293
so	-9.38484
▁gali	-9.38612
▁confirmed	-9.38637
▁ni	-9.38661
▁immediate	-9.38718
▁deliver	-9.38854
▁ya	-9.38858
▁re	-9.39013
▁laga	-9.39218
▁coming	-9.39304
▁down	-9.39315
▁false	-9.39484
after	-9.39618
▁slice	-9.3965
▁rahi	-9.39823
▁followed	-9.39828
▁location	-9.40031
se	-9.40325
▁karo	-9.40338
as	-9.40591
▁edited	-9.40617
▁scammed	-9.40856
▁son	-9.40962
▁didnot	-9.41062
▁submit	-9.41306
▁customers	-9.41409
▁ap	-9.41545
▁husband	-9.41605
▁follow	-9.41611
▁karwa	-9.41629
▁student	-9.41681
te	-9.4175
▁sum	-9.42015
▁ok	-9.42525
▁pvt	-9.426
▁genuine	-9.42774
▁purchased	-9.43091
▁boy	-9.43097
▁rbl	-9.43131
▁info	-9.43135
▁create	-9.43229
▁threat	-9.43396
▁hoga	-9.43503
reverse	-9.4382
▁inke	-9.43896
▁fruad	-9.43963
▁future	-9.4402
▁ready	-9.44039
▁placed	-9.44071
▁record	-9.44099
▁direct	-9.44291
ta	-9.44398
▁toh	-9.44486
▁commission	-9.44591
▁confirm	-9.44782
▁dena	-9.44802
▁submitted	-9.44949
▁mo	-9.44959
▁remove	-9.44969
▁initially	-9.45128
▁catch	-9.45273
▁gone	-9.45347
▁updated	-9.45355
▁withdrawn	-9.45604
▁jio	-9.45609
▁kiye	-9.45755
▁understand	-9.45881
▁seems	-9.46052
▁claimed	-9.46145
▁fraudsters	-9.46795
▁aware	-9.46831
▁watsapp	-9.46912
ka	-9.46913
▁ji	-9.4695
▁posting	-9.47009
at	-9.47141
▁sale	-9.47442
▁replied	-9.47462
▁messaging	-9.47467
▁bajaj	-9.47467
▁p	-9.47517
▁loans	-9.4752
▁bta	-9.47532
▁misuse	-9.4776
▁behalf	-9.47833
▁suspicious	-9.48018
▁pnb	-9.4803
▁apko	-9.48066
▁porn	-9.48218
▁madam	-9.48372
es	-9.48453
▁earn	-9.49066
▁min	-9.49249
▁scammer	-9.49415
▁tak	-9.49427
then	-9.49884
▁tax	-9.5002
▁booked	-9.50283
▁accused	-9.50469
▁krke	-9.507
▁asap	-9.50744
▁completed	-9.50969
▁verify	-9.51036
▁continue	-9.51087
sed	-9.51174
▁twice	-9.51803
b	-9.51982
▁high	-9.52147
▁party	-9.52274
▁karte	-9.52345
▁talked	-9.52347
▁girls	-9.52512
▁wait	-9.52524
touched	-9.52548
▁stated	-9.52794
▁failed	-9.5282
▁system	-9.53054
▁clear	-9.53484
▁yes	-9.53605
credit	-9.53745
▁victims	-9.53822
▁deduct	-9.53859
▁offered	-9.53909
▁usko	-9.54022
▁stolen	-9.54196
est	-9.54326
▁march	-9.54347
▁otps	-9.54374
▁chatting	-9.54948
▁approach	-9.54991
▁four	-9.55037
▁finally	-9.55176
▁filed	-9.55191
▁jayega	-9.55945
▁automatically	-9.56138
▁whose	-9.56262
▁updation	-9.56536
▁web	-9.56569
▁forward	-9.56904
▁quick	-9.5706
ment	-9.57104
▁violate	-9.57207
▁twitter	-9.57356
▁bheja	-9.57615
▁li	-9.57633
▁respond	-9.57793
▁rahul	-9.57976
▁filled	-9.58222
▁illegal	-9.58503
▁replying	-9.58505
▁deal	-9.58508
▁violat	-9.58517
▁item	-9.58997
we	-9.59017
▁suspecious	-9.59205
▁consent	-9.59206
▁acc	-9.59532
▁urgent	-9.59544
▁mention	-9.60215
▁picked	-9.60219
▁humble	-9.60885
▁real	-9.60995
▁gupta	-9.61164
▁items	-9.61191
▁law	-9.61481
▁unathori	-9.61556
▁extra	-9.61575
▁messenger	-9.61731
▁crypto	-9.61924
▁jisme	-9.62034
▁ids	-9.62105
▁self	-9.62113
▁public	-9.62278
▁pick	-9.62315
▁huge	-9.62387
▁respected	-9.62521
▁pata	-9.62542
▁culprit	-9.62715
am	-9.6285
▁proper	-9.62862
▁picking	-9.62882
▁texted	-9.62885
▁status	-9.63021
▁deduction	-9.63147
▁hrs	-9.63256
ra	-9.63451
▁hackd	-9.63457
▁member	-9.63465
▁helpline	-9.6349
▁appropriate	-9.63665
▁ban	-9.63687
▁myself	-9.63959
▁iphone	-9.64211
▁mang	-9.64291
to	-9.64454
▁saving	-9.64466
▁returned	-9.64531
▁own	-9.64561
▁pending	-9.6476
▁attaching	-9.64889
▁cost	-9.65685
▁aaj	-9.65694
▁cheat	-9.6581
▁ma	-9.65827
▁ph	-9.65833
or	-9.65835
▁income	-9.65855
▁owner	-9.66028
▁jaye	-9.66045
▁peoples	-9.66073
▁written	-9.66084
▁between	-9.66085
▁cybercrime	-9.66308
▁hr	-9.66377
▁entry	-9.66529
▁abused	-9.66531
▁dwara	-9.66758
▁claim	-9.67105
▁tid	-9.67138
▁frezz	-9.67201
▁might	-9.67208
▁scratch	-9.67652
▁removed	-9.67829
▁hum	-9.67838
▁l	-9.68103
▁usme	-9.68285
▁notific	-9.6833
▁school	-9.68334
▁approved	-9.68391
▁increase	-9.68421
▁band	-9.68477
victim	-9.68692
▁kijiye	-9.68791
▁naked	-9.68792
▁scared	-9.68813
▁thana	-9.68958
▁basis	-9.69018
▁instructions	-9.69129
▁remain	-9.69171
▁insta	-9.69203
▁based	-9.69344
▁actions	-9.6945
▁trap	-9.69531
▁directly	-9.69583
▁earlier	-9.6971
▁lal	-9.69733
▁therefore	-9.69953
▁aapke	-9.69975
▁reached	-9.69976
▁believe	-9.70038
▁government	-9.70171
▁f	-9.70245
ko	-9.70278
▁concern	-9.70351
▁playstore	-9.70407
▁pdf	-9.7041
▁hacking	-9.70524
▁visit	-9.7069
▁rhi	-9.70725
▁past	-9.70867
▁jiska	-9.71139
▁indusind	-9.71342
▁pareshan	-9.71371
▁random	-9.71488
▁wapas	-9.7157
▁hui	-9.71701
▁gandi	-9.72053
▁lone	-9.72372
▁mila	-9.72464
▁bata	-9.72936
▁bana	-9.73174
▁whatsup	-9.73234
▁rate	-9.73323
▁vulgar	-9.73469
▁selected	-9.73537
▁threating	-9.73625
▁chala	-9.73928
▁kya	-9.73945
▁market	-9.74006
▁plan	-9.74118
▁fast	-9.74347
▁wale	-9.74404
▁recently	-9.74455
▁aapka	-9.74478
▁local	-9.74584
▁nam	-9.74799
▁spoke	-9.74852
▁hello	-9.74992
▁voucher	-9.75341
ti	-9.75892
▁tracking	-9.75975
▁let	-9.76348
▁transfered	-9.76351
▁bankar	-9.76379
▁vishing	-9.76484
▁yadav	-9.76636
▁cashback	-9.76643
la	-9.76748
▁pro	-9.76784
▁num	-9.76798
▁line	-9.76834
▁tab	-9.7689
me	-9.77045
▁live	-9.77193
▁interested	-9.77358
ni	-9.77384
▁refrence	-9.77625
▁fund	-9.77822
▁points	-9.77865
▁earliest	-9.77875
▁blackmailed	-9.77972
▁mi	-9.78052
le	-9.7824
▁transacation	-9.78377
▁thereafter	-9.7855
▁software	-9.7863
▁receipt	-9.78831
▁sare	-9.78849
▁galat	-9.78891
▁watch	-9.78949
▁freeze	-9.79097
▁colony	-9.79137
▁justice	-9.79402
▁dating	-9.79414
▁five	-9.79509
▁poor	-9.79746
▁third	-9.79902
▁rbi	-9.79907
▁contacting	-9.79939
ki	-9.80112
▁connect	-9.80126
▁cancelled	-9.8016
▁proofs	-9.80259
▁raise	-9.80286
▁cvv	-9.80417
▁miss	-9.80466
▁harrasing	-9.80479
▁dr	-9.80539
▁wants	-9.80612
▁jankari	-9.80882
▁emergency	-9.80926
▁approx	-9.80929
▁parents	-9.80947
▁fraudulently	-9.80979
▁hour	-9.811
▁resident	-9.81112
▁jiske	-9.81237
▁buying	-9.81436
▁sometime	-9.81692
▁threaten	-9.81791
▁approval	-9.81964
▁funds	-9.82012
▁visited	-9.82166
▁flat	-9.82178
▁present	-9.82221
▁amt	-9.82227
▁froder	-9.82243
▁bring	-9.8256
▁fear	-9.82724
▁afraid	-9.82755
▁original	-9.83013
▁unauthorized	-9.83288
▁exchange	-9.83752
▁kro	-9.83938
re	-9.84251
▁es	-9.84331
▁happening	-9.84521
upi	-9.84556
▁true	-9.84813
▁imps	-9.84972
▁apke	-9.84984
▁upon	-9.85016
▁regard	-9.85087
ry	-9.85247
▁hone	-9.85281
▁almost	-9.85413
▁smishing	-9.85414
▁seeing	-9.85914
▁amit	-9.8602
▁kra	-9.8621
▁half	-9.86228
▁msgs	-9.86472
▁timeam	-9.86487
▁harrassing	-9.86542
▁speaking	-9.86688
▁away	-9.86746
▁reputation	-9.86771
ane	-9.86891
▁alag	-9.87007
▁mil	-9.87175
▁collect	-9.87419
▁involved	-9.87429
▁unfortunately	-9.87886
▁switch	-9.87969
▁chats	-9.88014
▁international	-9.88151
▁decided	-9.88162
g	-9.8824
▁jankar	-9.88299
▁device	-9.88341
▁central	-9.88437
▁contain	-9.88818
▁rest	-9.88877
▁class	-9.88943
▁bus	-9.88968
▁visa	-9.89042
▁steps	-9.89102
▁complained	-9.89398
ch	-9.89505
▁mam	-9.89505
▁city	-9.89559
▁kara	-9.89561
▁ag	-9.89762
▁daughter	-9.89804
▁googlepay	-9.9013
▁noticed	-9.90522
▁audio	-9.90657
▁trusted	-9.90879
▁edit	-9.91155
▁investigation	-9.91544
▁emails	-9.91565
▁savings	-9.9164
▁clothes	-9.91822
▁hand	-9.91902
▁furniture	-9.91979
▁material	-9.92079
▁note	-9.92099
▁creating	-9.92159
▁mobikwik	-9.924
▁apka	-9.92512
▁devi	-9.92517
▁chesaru	-9.92688
▁dijiye	-9.92689
▁pahle	-9.92696
▁issues	-9.92947
▁center	-9.92954
▁pta	-9.93175
▁body	-9.93329
▁dunga	-9.93377
▁punish	-9.93666
▁gav	-9.93695
▁unauthorised	-9.9378
▁jobs	-9.93815
▁successful	-9.94051
▁facing	-9.94149
▁assured	-9.94219
▁commerce	-9.94443
▁pradesh	-9.94447
▁story	-9.94466
▁bgmi	-9.94744
▁needed	-9.94788
▁similar	-9.94952
ri	-9.95151
▁sb	-9.95161
ha	-9.95291
▁hun	-9.95334
▁cibil	-9.95335
▁credentials	-9.95369
ive	-9.9537
▁pancard	-9.95372
▁dispute	-9.95489
▁early	-9.95574
▁criminal	-9.95634
▁must	-9.9565
▁period	-9.95659
▁jain	-9.95817
▁airport	-9.95933
▁opening	-9.96147
▁senior	-9.96222
▁united	-9.96271
c	-9.96819
▁ladki	-9.96843
▁mins	-9.96866
▁entire	-9.97444
▁uploading	-9.97503
▁www	-9.97558
st	-9.97589
▁returning	-9.9764
▁threats	-9.97677
▁medical	-9.97754
z	-9.97771
▁havent	-9.97771
▁impersonating	-9.98057
▁refundable	-9.98108
▁amounts	-9.98163
▁publish	-9.9836
▁unko	-9.98397
▁somebody	-9.98465
financial	-9.98688
▁charged	-9.98886
▁introduce	-9.99012
▁raj	-9.99021
▁sa	-9.99099
ion	-9.99139
▁low	-9.99231
▁fr	-9.99337
▁denge	-9.9948
▁acount	-9.99631
▁point	-9.99952
▁guys	-10.0049
▁percent	-10.0053
▁bole	-10.0056
ke	-10.0063
▁texting	-10.0081
no	-10.0082
▁govt	-10.0086
▁needs	-10.0103
▁suicide	-10.0117
▁pretending	-10.0127
▁word	-10.0129
▁la	-10.0132
▁pa	-10.0148
▁bhut	-10.0151
▁kbc	-10.0152
▁investing	-10.0158
▁applications	-10.0163
▁responded	-10.0176
▁iske	-10.0208
▁covid	-10.0212
▁arrest	-10.0226
▁across	-10.025
▁obscene	-10.0276
▁complainants	-10.0282
▁username	-10.0289
▁meet	-10.0305
▁college	-10.0308
▁bangalore	-10.0317
▁dress	-10.0332
▁ms	-10.0335
▁scanne	-10.0338
▁society	-10.034
▁gyi	-10.0344
th	-10.0348
▁aadhaar	-10.035
▁agar	-10.0356
▁phon	-10.0363
▁transferring	-10.0374
▁sirmam	-10.0376
▁parts	-10.0387
▁mane	-10.0395
▁adhaar	-10.0405
▁shocked	-10.0408
oriental	-10.0424
▁com	-10.0433
▁avoid	-10.0452
there	-10.0462
▁idea	-10.0485
▁revert	-10.0488
▁khan	-10.0497
▁representative	-10.0511
v	-10.0515
▁trade	-10.052
▁sector	-10.0536
▁httpswww	-10.0539
▁meena	-10.0549
▁mobno	-10.0572
▁andhra	-10.0573
▁yeh	-10.0581
▁tho	-10.0586
▁bob	-10.0592
▁recieve	-10.0601
▁harrasment	-10.0602
▁jald	-10.0612
▁blocking	-10.0614
▁vi	-10.0618
▁sites	-10.0627
▁transection	-10.0638
▁manga	-10.0665
▁become	-10.0672
▁mode	-10.0673
▁dete	-10.0686
▁toll	-10.0689
▁defame	-10.0689
▁means	-10.0693
▁morphed	-10.0704
▁correct	-10.0708
▁west	-10.0716
▁goods	-10.0733
▁village	-10.0736
▁writing	-10.0736
rs	-10.0738
▁kre	-10.0772
▁fool	-10.0787
▁force	-10.0805
j	-10.0815
▁additional	-10.0829
▁firstly	-10.0831
▁lots	-10.0839
▁harassed	-10.0851
▁offering	-10.0854
▁forced	-10.0856
▁co	-10.0865
▁most	-10.0866
▁star	-10.0867
▁lodged	-10.0869
▁pura	-10.088
▁ham	-10.0892
came	-10.0898
▁answer	-10.0901
▁section	-10.0913
▁tickets	-10.0915
▁isne	-10.0933
▁responsible	-10.0939
▁invoice	-10.0945
▁misusing	-10.0974
ation	-10.0996
▁unka	-10.1005
▁complaints	-10.1028
one	-10.1035
▁eligibility	-10.1077
▁corporation	-10.1077
▁whom	-10.1087
▁mar	-10.109
▁kam	-10.1091
someone	-10.1093
▁dekha	-10.1098
▁netbanking	-10.1113
▁trouble	-10.1116
▁idfc	-10.1151
▁lekar	-10.1152
▁wont	-10.117
▁previous	-10.1174
▁chesi	-10.1175
▁concerned	-10.1175
▁inhone	-10.1177
▁krte	-10.1194
▁consider	-10.1199
▁orders	-10.1215
▁contract	-10.122
▁communication	-10.1222
▁websites	-10.1222
▁minute	-10.1227
▁swap	-10.1241
▁updating	-10.1255
f	-10.1255
▁join	-10.1257
▁saved	-10.1259
im	-10.1275
▁returns	-10.1281
▁important	-10.1289
▁prize	-10.1294
single	-10.1299
▁lic	-10.1304
▁pos	-10.1304
ad	-10.1315
▁generated	-10.1331
▁arrange	-10.1346
▁comments	-10.135
▁kuchh	-10.1357
▁verified	-10.1362
cing	-10.1363
▁cheap	-10.1394
▁batya	-10.1398
▁project	-10.1401
▁deactivated	-10.1406
▁deta	-10.1412
▁ill	-10.1414
▁teh	-10.1428
▁sanction	-10.1431
▁vehicle	-10.1432
▁hundred	-10.1474
▁misused	-10.1494
▁tomorrow	-10.1504
▁currently	-10.1511
w	-10.1514
▁anil	-10.1514
ga	-10.1535
▁chuka	-10.1542
▁apni	-10.1543
▁answering	-10.1571
▁worried	-10.1577
▁codesbin	-10.1579
ary	-10.1593
▁dp	-10.1607
▁kal	-10.1608
▁supporting	-10.1642
▁ending	-10.1648
▁chennai	-10.1651
▁moment	-10.1653
▁declined	-10.1654
▁activate	-10.1674
▁repeatedly	-10.1693
▁towards	-10.1694
ng	-10.1699
▁admin	-10.1706
▁short	-10.1718
▁plus	-10.1727
▁urgently	-10.1739
▁collected	-10.1749
▁lga	-10.1766
▁staff	-10.1768
▁victimn	-10.1799
▁purchasing	-10.1799
▁procedure	-10.1805
▁vijaya	-10.1813
▁links	-10.1817
▁starting	-10.1827
▁head	-10.1832
▁mailing	-10.1854
▁according	-10.1867
di	-10.1869
▁instant	-10.1871
▁verma	-10.1874
▁certificate	-10.1881
▁paas	-10.1882
da	-10.1911
▁understood	-10.1912
▁tm	-10.1918
▁ker	-10.1921
▁transport	-10.1942
▁deepak	-10.1951
▁sanjay	-10.1951
▁sr	-10.1955
▁thru	-10.1979
▁history	-10.1988
▁sar	-10.1993
▁draw	-10.2001
▁delay	-10.2007
▁mining	-10.201
pay	-10.2011
▁seconds	-10.2027
▁knc	-10.2028
▁itself	-10.2028
▁txn	-10.2033
▁bhai	-10.2036
▁usse	-10.2048
sim	-10.2049
▁whatsaap	-10.2065
▁followers	-10.2071
▁filing	-10.2106
▁transcation	-10.211
▁ob	-10.2119
▁dis	-10.2125
▁badly	-10.2128
▁hue	-10.2139
▁lucky	-10.214
▁thinking	-10.2161
▁krna	-10.2162
▁advise	-10.2163
▁camera	-10.2171
▁dalne	-10.2177
▁suspected	-10.218
▁child	-10.2228
▁aayi	-10.2233
▁package	-10.2234
▁control	-10.225
▁sexually	-10.228
▁flight	-10.2297
▁pehle	-10.2298
▁jama	-10.2304
▁attachment	-10.2308
▁donot	-10.2312
▁trn	-10.2357
▁jaldi	-10.2366
▁error	-10.2367
▁either	-10.2375
▁convinced	-10.2381
▁clearly	-10.2392
▁chor	-10.2396
▁truecaller	-10.2416
▁condition	-10.2423
▁set	-10.2433
▁tasks	-10.2452
▁yours	-10.2454
▁defaming	-10.2456
▁ghar	-10.2462
▁aisa	-10.2466
▁x	-10.2485
▁saath	-10.2499
ce	-10.2502
▁imei	-10.2503
▁students	-10.2504
▁plzz	-10.2509
▁vide	-10.2513
▁names	-10.2518
▁mails	-10.253
▁bna	-10.2536
▁win	-10.2551
▁ts	-10.2568
▁mne	-10.2571
▁bare	-10.2583
▁result	-10.2586
▁y	-10.2605
▁rupye	-10.2606
▁hyderabad	-10.2617
▁hotel	-10.2627
▁attend	-10.2627
▁digital	-10.2651
▁property	-10.2657
▁pune	-10.2658
▁jisse	-10.2662
▁kia	-10.2672
▁digit	-10.2672
▁comes	-10.269
▁box	-10.2699
ever	-10.2725
▁air	-10.2735
▁certain	-10.2738
▁comment	-10.275
▁refunding	-10.2751
▁belongs	-10.2767
▁torturing	-10.278
▁wise	-10.2781
li	-10.279
▁karva	-10.2794
▁mana	-10.2796
▁vijay	-10.2808
▁w	-10.2816
up	-10.2821
▁editing	-10.2822
▁sabhi	-10.2827
▁usd	-10.2837
▁gold	-10.2846
▁introduc	-10.2858
▁plot	-10.2867
▁yah	-10.287
▁daal	-10.2873
▁country	-10.2877
▁ak	-10.2892
▁refuse	-10.2893
▁proceed	-10.2898
▁everyday	-10.2905
▁patel	-10.2906
▁less	-10.291
▁maharashtra	-10.2946
▁jaise	-10.2947
▁noida	-10.2952
▁mony	-10.297
▁cal	-10.2978
state	-10.298
▁speak	-10.3002
▁waiting	-10.3012
▁current	-10.3022
▁isliye	-10.3022
id	-10.3023
▁alt	-10.3029
▁authorities	-10.303
▁shall	-10.303
▁bina	-10.3035
▁fathers	-10.3041
▁network	-10.3054
▁spoil	-10.3054
▁usdt	-10.3076
▁issued	-10.3089
▁turn	-10.3091
▁users	-10.3105
▁mailed	-10.3109
▁agency	-10.3115
▁bought	-10.3115
▁spreading	-10.3142
▁ba	-10.3152
▁iska	-10.3162
▁aise	-10.3169
▁payu	-10.317
▁bi	-10.3184
▁namely	-10.3193
▁te	-10.3204
▁smart	-10.3204
▁shri	-10.3206
▁court	-10.3212
▁suggested	-10.3215
▁properly	-10.3217
en	-10.322
▁trx	-10.3233
▁mishra	-10.3245
▁whatever	-10.3247
▁age	-10.3247
▁server	-10.3258
▁allow	-10.3264
▁nov	-10.3269
▁ga	-10.3274
▁karan	-10.3287
▁authority	-10.3287
▁bsnl	-10.3287
▁thankyou	-10.3288
▁wheth	-10.3294
▁ashok	-10.3315
▁belong	-10.3316
▁tube	-10.3321
▁lose	-10.3345
▁mind	-10.337
▁waited	-10.3372
▁bitcoin	-10.3372
▁far	-10.3376
wwwfacebookcom	-10.3396
▁filling	-10.3418
▁rajasthan	-10.3419
▁looted	-10.3426
▁insisted	-10.3431
▁room	-10.3433
▁emailid	-10.3437
▁tum	-10.345
▁supposed	-10.3465
▁wala	-10.3468
▁easy	-10.348
▁stuck	-10.3488
▁dusre	-10.3488
▁applicant	-10.3507
▁handle	-10.3521
▁scammers	-10.3535
▁byphone	-10.3538
▁follows	-10.3539
hamare	-10.3543
▁contect	-10.3551
▁duped	-10.3555
▁successfully	-10.3564
ma	-10.3564
▁kumari	-10.3576
▁dar	-10.3594
▁november	-10.3596
▁chahiye	-10.3596
ye	-10.36
▁safe	-10.3609
▁whatapp	-10.3612
▁buyer	-10.3624
▁guide	-10.3632
▁harass	-10.3637
▁enquir	-10.3646
▁thus	-10.3657
impersonation	-10.3666
▁krwa	-10.367
▁joining	-10.3678
▁remote	-10.3679
▁attempt	-10.3681
▁threatning	-10.3686
▁jodhpur	-10.3688
▁agree	-10.3701
ve	-10.3702
▁che	-10.3705
▁custom	-10.3708
▁currency	-10.3731
▁ra	-10.3736
ity	-10.3755
▁cheque	-10.3776
▁kripa	-10.3778
▁somehow	-10.3779
▁sec	-10.3786
total	-10.3806
▁mare	-10.3816
▁caught	-10.3822
▁enclosed	-10.3822
▁score	-10.3823
▁suspended	-10.3825
▁tv	-10.3833
▁gateway	-10.3836
▁profits	-10.3852
▁bihar	-10.386
▁inappropriate	-10.3865
▁ifscsbin	-10.3868
now	-10.3869
▁lac	-10.3883
▁culprits	-10.3886
▁ladk	-10.3892
▁best	-10.3911
▁companies	-10.3914
▁complaining	-10.3918
▁level	-10.3929
▁lage	-10.3938
▁test	-10.394
▁regular	-10.3952
▁redirect	-10.3961
▁client	-10.3976
▁hm	-10.3976
▁mentioning	-10.3979
▁repeated	-10.4009
▁ola	-10.4035
▁lag	-10.4041
▁value	-10.4044
▁ro	-10.4049
▁write	-10.4055
▁sara	-10.4056
▁nos	-10.4068
▁respect	-10.4084
▁convert	-10.4101
▁vihar	-10.4101
▁committed	-10.4106
▁dikha	-10.4133
▁review	-10.4146
▁ta	-10.415
▁instantly	-10.4158
▁groups	-10.4172
▁repaid	-10.4195
▁mart	-10.421
when	-10.4214
▁jb	-10.4234
▁depressed	-10.4243
▁centre	-10.4248
▁warning	-10.4267
▁hereby	-10.4278
▁earning	-10.4285
phone	-10.4288
▁lene	-10.4304
▁platforms	-10.4308
▁connection	-10.4308
▁frud	-10.4309
▁uski	-10.431
▁news	-10.4315
▁spread	-10.4325
▁cod	-10.4339
▁bo	-10.4372
▁anonymous	-10.4378
some	-10.439
▁ybl	-10.4397
▁fine	-10.4412
▁attach	-10.4438
▁hogi	-10.4438
▁initiated	-10.4448
▁amout	-10.4451
▁load	-10.4452
▁sended	-10.446
▁das	-10.4472
ac	-10.4473
▁phishing	-10.4479
▁throughupi	-10.4485
▁khate	-10.4487
▁nai	-10.4509
▁pl	-10.4523
▁sub	-10.4527
▁isme	-10.453
▁brand	-10.4534
▁course	-10.4534
▁great	-10.4534
▁bullying	-10.4537
kindly	-10.4563
▁apple	-10.4563
today	-10.4566
▁initial	-10.4574
▁final	-10.4582
▁prakash	-10.4584
ru	-10.4588
▁jai	-10.4588
▁chain	-10.4588
▁busy	-10.4594
that	-10.4595
▁dala	-10.4597
▁sign	-10.4612
▁travel	-10.4622
▁massages	-10.4625
ram	-10.4627
▁ajay	-10.4627
▁forwarded	-10.4627
▁teacher	-10.4635
▁uco	-10.4642
▁galiya	-10.4644
▁manner	-10.4649
▁scheme	-10.4651
▁transation	-10.4653
▁payed	-10.4674
▁steal	-10.4682
▁beneficiary	-10.4682
▁six	-10.4683
▁walo	-10.4686
▁j	-10.4694
▁dekar	-10.4695
▁collection	-10.4698
▁ignored	-10.4705
▁mange	-10.4714
▁torture	-10.4727
▁regularly	-10.474
▁dost	-10.4749
details	-10.4757
▁hota	-10.4771
▁apk	-10.4777
tutr	-10.4779
▁adress	-10.4785
▁ward	-10.4788
▁promise	-10.48
▁enquire	-10.4803
▁read	-10.4803
▁plese	-10.4813
▁minimum	-10.4832
▁rajesh	-10.4837
▁karwaya	-10.4837
▁expired	-10.484
▁aaye	-10.4844
sh	-10.485
▁rich	-10.4851
▁redeem	-10.4862
▁zest	-10.4866
▁release	-10.4871
sbi	-10.488
▁cisf	-10.4883
▁accordingly	-10.4894
▁valid	-10.4911
▁front	-10.4935
▁leak	-10.4941
ey	-10.4966
▁icic	-10.4978
▁happens	-10.5001
▁disturbing	-10.5003
▁hame	-10.5005
▁nearly	-10.5029
▁compliant	-10.5037
▁federal	-10.5038
▁occurred	-10.5038
▁training	-10.5055
▁resume	-10.5089
▁har	-10.5091
▁occured	-10.51
▁pucha	-10.51
▁adding	-10.5109
▁uncle	-10.5109
▁computer	-10.511
▁manoj	-10.5111
us	-10.5114
▁stole	-10.5128
▁gramin	-10.5142
▁lacs	-10.5175
▁uttar	-10.5194
▁conduct	-10.5195
▁display	-10.5196
▁recive	-10.5201
▁sunil	-10.5209
▁accepting	-10.5214
▁gives	-10.5217
by	-10.5221
▁auto	-10.5243
▁humbly	-10.5246
▁explicit	-10.5246
▁gang	-10.5253
▁enquiry	-10.5254
▁harm	-10.5256
▁asks	-10.5268
▁playing	-10.5279
▁ravi	-10.5281
aaaaaaaaaaaaaaaa	-10.529
▁activation	-10.5299
▁unwanted	-10.5299
▁missing	-10.5306
▁paper	-10.5315
▁recordings	-10.5339
▁herewith	-10.5353
▁commit	-10.5356
▁si	-10.5357
▁gate	-10.536
▁unse	-10.537
▁codes	-10.5383
▁agents	-10.5398
▁bt	-10.5421
▁suggest	-10.544
▁target	-10.5455
▁listed	-10.5459
▁marriage	-10.5459
▁adult	-10.546
not	-10.5464
▁ip	-10.548
▁answered	-10.5488
▁deactivate	-10.5504
▁rupeeking	-10.5516
▁tata	-10.5521
▁highly	-10.5536
▁gai	-10.5538
raj	-10.5542
▁processed	-10.5558
▁dusr	-10.5561
▁actual	-10.5562
▁reset	-10.5572
▁subject	-10.5574
▁alwar	-10.5577
▁token	-10.5578
▁jiski	-10.558
▁ads	-10.5581
▁sari	-10.5583
▁fall	-10.5593
▁provider	-10.5619
▁rejected	-10.5629
▁wish	-10.564
▁employees	-10.5647
▁clip	-10.5647
▁uk	-10.5654
▁thankful	-10.5668
x	-10.5674
▁agarwal	-10.5675
▁view	-10.5676
▁gande	-10.568
▁tb	-10.569
▁cousin	-10.5716
▁intrest	-10.5716
call	-10.5717
from	-10.5718
▁kaam	-10.572
▁cc	-10.5724
▁rohit	-10.5727
▁chrome	-10.5733
▁citi	-10.5734
▁phle	-10.5735
▁lured	-10.5736
▁ten	-10.5754
iton	-10.5754
▁particular	-10.5757
▁stand	-10.5762
▁chand	-10.5767
▁prevent	-10.5768
▁query	-10.5789
▁posts	-10.5822
▁offers	-10.5829
▁muze	-10.5847
▁humne	-10.5851
▁damage	-10.586
▁thod	-10.586
▁terms	-10.5861
pura	-10.5874
▁kai	-10.5887
▁sales	-10.5892
ji	-10.5899
▁helicopter	-10.59
▁gurgaon	-10.5901
▁dekh	-10.5903
if	-10.5904
▁guided	-10.5917
▁po	-10.5921
▁coupon	-10.5926
icici	-10.5929
▁expect	-10.5939
▁sofa	-10.5948
▁sai	-10.5951
▁blue	-10.5952
▁eligible	-10.5957
▁spent	-10.5957
▁premium	-10.5957
▁coin	-10.5957
ting	-10.5958
▁papa	-10.5966
▁banksbi	-10.5975
▁claims	-10.5976
▁joined	-10.5986
amount	-10.599
nagar	-10.5999
▁warn	-10.6001
▁der	-10.6005
▁mara	-10.6005
▁nivedan	-10.6013
▁cancellation	-10.6013
▁kripya	-10.6014
▁driver	-10.6021
▁disturbed	-10.6025
▁male	-10.6026
▁kill	-10.6042
▁reviews	-10.605
▁tu	-10.6061
▁sandeep	-10.6069
▁housingcom	-10.6071
▁wrongly	-10.6074
▁respectively	-10.6075
▁trainsc	-10.6075
▁vouchers	-10.6085
▁bengal	-10.6107
▁bharat	-10.6108
loan	-10.611
▁mom	-10.6115
▁explained	-10.6119
▁unaware	-10.6128
▁large	-10.6128
▁stalking	-10.613
▁csp	-10.6131
▁dia	-10.6136
mere	-10.6144
▁rupess	-10.6146
▁jila	-10.6146
▁consumer	-10.615
▁reasons	-10.6172
bhai	-10.6182
▁everywhere	-10.6186
▁distjaipur	-10.6189
▁shots	-10.6239
ies	-10.6244
▁madad	-10.6245
▁mistakenly	-10.6245
▁discount	-10.625
▁jha	-10.6254
▁rakesh	-10.6259
▁activated	-10.6265
▁vendor	-10.6271
▁utha	-10.6287
▁dt	-10.6291
▁pages	-10.6296
▁vapas	-10.6302
ty	-10.6313
▁bolta	-10.6317
▁seek	-10.6339
▁ruppes	-10.6348
▁da	-10.636
▁abhishek	-10.6362
▁haryana	-10.6362
▁scanning	-10.6362
▁files	-10.6364
▁jay	-10.637
▁likh	-10.6375
▁hindi	-10.6378
▁cause	-10.6391
▁tower	-10.6393
▁requests	-10.6394
▁dues	-10.6404
▁lie	-10.6412
▁nu	-10.6415
▁pal	-10.6417
▁banned	-10.6423
▁seven	-10.6424
▁question	-10.6426
▁bheje	-10.6435
▁nudes	-10.6439
▁dispatch	-10.6462
▁penalty	-10.648
▁twenty	-10.648
▁duty	-10.648
▁completing	-10.6485
de	-10.649
il	-10.6506
▁weeks	-10.6514
▁punished	-10.6517
▁scanner	-10.6517
▁alert	-10.6525
kumar	-10.6531
cash	-10.6538
▁accessed	-10.6558
▁middle	-10.66
ssssssssssssssss	-10.6602
▁aapki	-10.6609
▁disbursed	-10.6612
▁milega	-10.6612
▁top	-10.6612
▁charg	-10.6617
▁tranfer	-10.6619
▁refer	-10.6622
▁amountrs	-10.6633
▁stay	-10.6639
▁vah	-10.6656
▁rapist	-10.6661
▁believing	-10.6661
▁acknowledgement	-10.6661
▁model	-10.667
▁sold	-10.6674
▁ali	-10.6674
▁maang	-10.6696
▁rape	-10.6722
▁pooja	-10.6723
▁waha	-10.6731
▁en	-10.6737
▁shoes	-10.674
el	-10.675
▁express	-10.6754
▁gets	-10.6756
un	-10.6764
▁huaa	-10.6771
▁couple	-10.6784
▁living	-10.6785
▁sikar	-10.6786
▁pressure	-10.6788
▁works	-10.6798
▁stock	-10.6804
▁disconnect	-10.6805
got	-10.6806
▁method	-10.6814
▁naukri	-10.6819
▁binance	-10.6822
▁hme	-10.6822
▁dono	-10.6833
▁passbook	-10.6846
▁resid	-10.6852
tha	-10.6852
▁realiz	-10.6866
▁galti	-10.6867
▁oka	-10.6868
▁instruction	-10.688
received	-10.6888
▁gallery	-10.6907
▁gaming	-10.6908
iya	-10.6912
▁karenge	-10.6912
ani	-10.6918
▁pretended	-10.6919
▁officials	-10.6968
▁discussion	-10.697
▁illegally	-10.6994
▁opt	-10.6995
▁select	-10.7015
▁boli	-10.7027
▁depression	-10.7032
▁advocate	-10.7032
▁impersonate	-10.7034
▁neft	-10.7035
▁goes	-10.7039
fi	-10.7063
first	-10.7067
▁mobil	-10.7081
▁mujh	-10.7084
▁assist	-10.7086
▁fully	-10.7089
▁scamming	-10.7096
▁kotwali	-10.7096
▁saini	-10.7102
for	-10.711
▁match	-10.7115
bank	-10.7116
▁missed	-10.7141
▁pocket	-10.7155
▁identify	-10.7159
nu	-10.716
▁sincerely	-10.7161
▁compl	-10.7162
▁prasad	-10.7162
▁transtion	-10.7164
▁usa	-10.717
▁gayi	-10.7176
▁capital	-10.7188
▁upto	-10.7188
▁cred	-10.7193
▁woman	-10.7194
mobile	-10.7199
▁dealer	-10.7199
▁texts	-10.7221
▁lucknow	-10.7224
▁idbi	-10.724
sa	-10.7241
▁freezed	-10.7242
▁appointment	-10.7245
▁max	-10.7248
▁lagi	-10.7258
▁kari	-10.7272
▁vodafone	-10.7288
▁trid	-10.7297
▁krishna	-10.7315
▁inka	-10.7319
ent	-10.7322
▁shiv	-10.733
▁october	-10.7353
▁priority	-10.7353
▁citibank	-10.7353
▁woh	-10.7367
▁dollars	-10.7378
▁tk	-10.7384
▁attended	-10.7386
▁thay	-10.7387
cyber	-10.74
▁cheppi	-10.7403
▁gujarat	-10.7419
google	-10.7437
is	-10.7444
▁non	-10.7467
▁sort	-10.7473
▁tiwari	-10.7486
▁changing	-10.7486
▁unhe	-10.7494
▁button	-10.7496
▁rupya	-10.7499
▁seriously	-10.7518
▁mala	-10.7522
ness	-10.7529
▁approve	-10.7539
be	-10.7545
▁electric	-10.7548
▁study	-10.7551
▁technology	-10.7551
▁board	-10.7556
▁puri	-10.7562
▁gain	-10.7594
▁manish	-10.7613
▁sorry	-10.7621
▁bolte	-10.7625
▁land	-10.7628
▁pesa	-10.7648
▁noc	-10.765
▁md	-10.7659
▁sender	-10.7662
▁visible	-10.7684
▁tenure	-10.7684
▁faithfully	-10.7684
▁firm	-10.7692
▁bheji	-10.7693
▁hackers	-10.7701
▁mu	-10.7706
▁sri	-10.7709
▁withdrawl	-10.7709
▁tech	-10.7715
nd	-10.7725
suchna	-10.7729
▁jaa	-10.7739
▁razorpay	-10.7739
his	-10.7753
▁disabled	-10.7759
man	-10.7762
▁lead	-10.7766
q	-10.7769
▁priya	-10.7781
▁chandra	-10.779
▁sharehash	-10.781
▁passport	-10.7821
▁approximately	-10.7822
▁higher	-10.7828
▁bearing	-10.7832
▁marketing	-10.7835
▁aapse	-10.7836
▁looting	-10.7839
plz	-10.7839
▁sends	-10.7841
▁feeling	-10.7846
ter	-10.7853
▁bed	-10.7854
▁doctor	-10.7857
ted	-10.7858
▁vikas	-10.7884
▁monday	-10.7888
▁continously	-10.7889
▁avail	-10.7893
▁aai	-10.7904
▁accident	-10.7922
▁director	-10.7922
▁types	-10.7938
▁professional	-10.795
▁bonus	-10.7957
▁worked	-10.7965
▁trip	-10.8014
▁community	-10.8026
▁punb	-10.8027
▁cycle	-10.8027
▁ajmer	-10.8028
▁mujs	-10.8047
▁meeting	-10.8059
▁fradur	-10.81
▁losses	-10.8108
▁summary	-10.8113
▁ensure	-10.8115
▁faced	-10.8148
▁generate	-10.8153
▁represent	-10.8159
pe	-10.8166
▁nunchi	-10.8167
▁sadar	-10.8176
▁individual	-10.8198
▁apse	-10.8202
ll	-10.8238
▁fault	-10.8239
▁herself	-10.8239
▁sakte	-10.8242
▁lena	-10.8248
singh	-10.8262
▁kota	-10.8269
▁usi	-10.8279
▁frauded	-10.8288
▁turan	-10.8294
▁affected	-10.8295
▁messege	-10.8296
▁initiate	-10.8301
▁aata	-10.8307
▁unknowingly	-10.8309
▁shipping	-10.831
par	-10.8332
▁likha	-10.8348
▁thousands	-10.8358
va	-10.8361
▁cross	-10.8363
▁transition	-10.8381
▁nudity	-10.8381
▁clearance	-10.8382
▁promotion	-10.8389
▁fail	-10.8399
vi	-10.8415
▁installment	-10.8417
▁increasing	-10.8453
▁paresan	-10.8454
▁tarah	-10.8464
tu	-10.8475
▁raising	-10.8487
ba	-10.8491
▁lossed	-10.8495
mmmmmmmmmmmmmmmm	-10.8498
▁afterwards	-10.8515
▁birth	-10.8526
▁alternate	-10.8526
▁personnel	-10.8528
▁freedom	-10.8528
▁farud	-10.8532
▁instructed	-10.8533
▁selfie	-10.8548
▁bas	-10.8566
paytm	-10.8571
▁records	-10.8579
▁require	-10.8591
▁karane	-10.8598
▁happend	-10.8598
▁grateful	-10.86
▁offensive	-10.86
▁btya	-10.8601
▁isko	-10.8601
▁mudra	-10.8602
▁married	-10.8602
▁beja	-10.8603
pls	-10.8605
ase	-10.8607
▁resolved	-10.8619
▁colleagues	-10.8623
over	-10.8625
▁esa	-10.8639
▁cl	-10.8669
▁subscription	-10.8674
▁wrote	-10.8674
▁themselves	-10.8674
▁tranjection	-10.8674
▁karnataka	-10.8675
▁aeps	-10.8675
▁magic	-10.8677
▁canteen	-10.8677
▁installation	-10.8678
▁z	-10.8697
▁king	-10.8704
kr	-10.8714
▁signature	-10.8718
app	-10.8731
▁exam	-10.8736
▁dinesh	-10.8736
▁mrs	-10.8748
▁registering	-10.8748
▁sunday	-10.8749
▁strong	-10.8749
▁costumer	-10.8751
▁rewards	-10.8751
▁borrowed	-10.8763
▁couldnt	-10.8792
▁dad	-10.8793
sha	-10.8799
▁kahi	-10.88
▁insist	-10.8806
du	-10.8806
▁global	-10.8818
▁retrieve	-10.8819
▁chair	-10.8829
▁suchnkart	-10.8833
ic	-10.8835
▁jail	-10.8844
▁thier	-10.8849
um	-10.885
▁mahesh	-10.885
▁enterprises	-10.885
▁ayi	-10.8862
▁incidents	-10.8865
▁partner	-10.8876
▁beg	-10.8878
▁ankit	-10.889
▁realise	-10.8892
▁mag	-10.8895
▁circle	-10.89
▁pratap	-10.89
▁subsequently	-10.8902
▁ca	-10.8906
▁dalwa	-10.8911
▁chal	-10.892
▁mukesh	-10.893
▁althoug	-10.894
all	-10.894
▁makes	-10.8944
money	-10.8965
▁continuous	-10.8969
▁meanwhile	-10.8976
▁pandey	-10.8977
▁akash	-10.8982
▁nine	-10.8984
▁mis	-10.8986
▁technologies	-10.8988
▁inb	-10.899
▁sake	-10.9
wa	-10.9014
▁loose	-10.9018
▁ane	-10.9025
with	-10.9031
out	-10.9047
▁sirf	-10.9047
▁favour	-10.9053
▁vallu	-10.9054
▁education	-10.9054
▁handy	-10.9072
▁languages	-10.9082
▁children	-10.9099
▁character	-10.91
chi	-10.9104
ers	-10.9108
suspect	-10.9109
▁forms	-10.9121
▁knows	-10.9125
▁reachable	-10.9139
▁alg	-10.9143
▁al	-10.9148
▁dollar	-10.9178
▁bazar	-10.9182
▁leave	-10.9186
▁cheater	-10.9187
▁include	-10.9195
▁nbfc	-10.9208
▁operating	-10.9208
▁university	-10.9208
▁duplicate	-10.9209
▁punishment	-10.921
▁frequently	-10.9211
▁udaipur	-10.9211
ate	-10.9213
▁jisne	-10.9224
▁photograph	-10.925
▁intention	-10.9254
▁repeat	-10.9269
▁allahabad	-10.9287
▁choudhary	-10.9293
▁linkage	-10.9295
▁east	-10.9311
si	-10.9321
▁sun	-10.9326
▁questions	-10.9328
▁uses	-10.9344
▁power	-10.9367
▁cryptocurrency	-10.9367
▁military	-10.9367
▁pankaj	-10.9369
▁personally	-10.9376
▁dial	-10.9393
▁neha	-10.9397
▁saree	-10.9398
▁quickly	-10.9399
▁fooled	-10.941
▁ruin	-10.9429
▁syndicate	-10.9447
▁criminals	-10.9447
▁vikram	-10.9448
▁deceived	-10.9451
▁collecting	-10.9452
▁passed	-10.9458
▁vip	-10.9476
ro	-10.9503
▁mp	-10.9507
▁protect	-10.9508
▁arun	-10.9516
▁swipe	-10.9519
▁upgrade	-10.9521
▁aadmi	-10.9527
▁pretext	-10.9527
▁mark	-10.9528
▁naukricom	-10.953
▁suresh	-10.9534
▁tumhare	-10.9545
▁wa	-10.9547
▁previously	-10.9547
▁karen	-10.9553
▁recharged	-10.9574
ance	-10.9594
putting	-10.9601
▁ewallet	-10.9609
▁sextortion	-10.9609
▁android	-10.9609
▁common	-10.9609
▁transportation	-10.9609
▁railway	-10.9609
▁xxxx	-10.9613
▁lia	-10.9623
▁su	-10.9624
▁sam	-10.9665
ny	-10.9667
▁foreign	-10.9673
▁quikr	-10.9677
▁secure	-10.9677
▁samsung	-10.9691
▁ammountrs	-10.9693
▁bh	-10.97
▁uninstalled	-10.9701
▁anand	-10.9704
▁leke	-10.9704
relevant	-10.9705
▁missuse	-10.9708
▁sudden	-10.971
account	-10.9725
▁attachments	-10.9751
▁travolook	-10.9752
▁ransom	-10.9753
▁starts	-10.9764
▁positive	-10.9764
▁bhar	-10.9769
▁barcode	-10.9774
▁standard	-10.9774
▁anjali	-10.9776
▁karvaye	-10.978
▁patna	-10.9782
▁bhot	-10.9783
▁food	-10.9786
▁attempts	-10.983
▁ashish	-10.9831
▁wats	-10.9835
ab	-10.9844
▁ecom	-10.9851
▁trader	-10.9853
▁telephonic	-10.9856
▁patanjali	-10.9857
▁license	-10.9861
▁excuses	-10.9867
▁fire	-10.9869
▁pure	-10.9874
▁denying	-10.9877
▁aj	-10.9882
sms	-10.99
▁iski	-10.9905
▁destroy	-10.9922
▁eight	-10.9927
▁sagar	-10.994
▁bhim	-10.994
▁happy	-10.9943
▁guidelines	-10.9944
▁sakta	-10.9945
▁broker	-10.9948
▁rental	-10.9958
pin	-10.996
▁taki	-10.9973
▁electronic	-10.9992
aur	-10.9997
▁phones	-10.9999
go	-11.002
▁facility	-11.0025
▁authorised	-11.003
sar	-11.0044
▁displayed	-11.0055
▁options	-11.0055
▁don	-11.0055
▁tra	-11.006
▁allowed	-11.0062
▁signed	-11.0066
▁led	-11.009
▁needfull	-11.0092
▁ignoring	-11.0112
▁http	-11.0113
▁tamil	-11.0113
▁upset	-11.0115
▁khilaf	-11.012
▁kabhi	-11.0121
▁unki	-11.0124
▁sat	-11.0156
▁stuff	-11.0167
red	-11.0177
coin	-11.0191
▁bb	-11.0194
▁mohan	-11.0196
▁authentication	-11.0197
▁promis	-11.0197
▁world	-11.0198
▁overdue	-11.0198
▁gandhi	-11.0199
▁samay	-11.0205
▁kids	-11.0209
▁train	-11.0211
▁bharti	-11.023
▁impersonation	-11.0234
har	-11.025
▁kon	-11.0252
▁kaat	-11.026
▁khud	-11.0266
caller	-11.0271
▁pre	-11.0275
ja	-11.0279
▁scooty	-11.0284
▁treatment	-11.0285
▁gaurav	-11.0286
▁alleged	-11.0286
▁exactly	-11.0291
▁tricked	-11.0296
▁ran	-11.0297
▁size	-11.0297
▁withdrawals	-11.031
▁uc	-11.0311
▁replace	-11.0312
▁vaishno	-11.0313
▁exist	-11.0315
▁disturb	-11.0324
of	-11.0337
▁fashion	-11.0343
▁press	-11.0358
▁chahta	-11.0372
▁froad	-11.0373
▁vishal	-11.0375
▁typing	-11.0376
▁submitt	-11.0378
▁chalu	-11.038
▁appeared	-11.0387
nhi	-11.0396
dan	-11.0406
▁ti	-11.0408
ek	-11.0415
▁baje	-11.0418
maine	-11.042
▁ll	-11.0421
▁agr	-11.0437
▁solutions	-11.0446
▁blackmailer	-11.0456
▁lack	-11.0456
▁holiday	-11.0461
▁expiry	-11.0462
▁identified	-11.0464
▁club	-11.0464
▁onwards	-11.0465
ling	-11.047
▁muj	-11.0512
▁tere	-11.0517
▁profiles	-11.0518
▁continues	-11.0528
▁cha	-11.0531
▁soni	-11.0533
▁convince	-11.0536
▁meine	-11.0538
▁ganesh	-11.0544
▁kkbk	-11.0549
