<unk>	0
<s>	0
</s>	0
▁a	-0
▁t	-1
▁i	-2
he	-3
▁m	-4
▁s	-5
in	-6
on	-7
re	-8
▁p	-9
▁c	-10
ha	-11
▁f	-12
nd	-13
er	-14
▁the	-15
▁b	-16
ou	-17
nt	-18
ed	-19
▁n	-20
▁w	-21
an	-22
ing	-23
▁d	-24
▁to	-25
al	-26
▁and	-27
ar	-28
or	-29
om	-30
es	-31
▁k	-32
ti	-33
as	-34
le	-35
hi	-36
▁in	-37
▁l	-38
▁fr	-39
▁re	-40
ount	-41
▁my	-42
▁o	-43
▁ac	-44
▁g	-45
▁me	-46
ay	-47
me	-48
at	-49
▁ha	-50
it	-51
ve	-52
ai	-53
ac	-54
one	-55
hat	-56
▁no	-57
all	-58
▁e	-59
▁r	-60
▁he	-61
▁of	-62
▁u	-63
st	-64
ll	-65
▁am	-66
▁is	-67
tion	-68
ce	-69
▁acc	-70
▁on	-71
ir	-72
▁de	-73
de	-74
ke	-75
pp	-76
▁account	-77
his	-78
▁se	-79
au	-80
▁h	-81
▁tr	-82
▁that	-83
um	-84
vi	-85
▁for	-86
▁call	-87
▁amount	-88
▁as	-89
▁they	-90
▁from	-91
▁ban	-92
▁y	-93
ber	-94
se	-95
ver	-96
ail	-97
aud	-98
▁th	-99
▁fraud	-100
▁lo	-101
▁this	-102
▁bank	-103
ut	-104
▁it	-105
▁pay	-106
ot	-107
ur	-108
ol	-109
en	-110
▁num	-111
ch	-112
ain	-113
▁number	-114
▁are	-115
ro	-116
ge	-117
▁an	-118
ter	-119
▁was	-120
▁be	-121
sa	-122
▁st	-123
▁j	-124
ly	-125
ad	-126
▁su	-127
ake	-128
ic	-129
ase	-130
ow	-131
pl	-132
▁com	-133
am	-134
▁mo	-135
▁you	-136
▁ne	-137
lease	-138
▁but	-139
ked	-140
▁ph	-141
ard	-142
ame	-143
oney	-144
▁please	-145
gh	-146
▁money	-147
▁have	-148
▁di	-149
▁so	-150
ate	-151
▁vi	-152
▁af	-153
red	-154
▁not	-155
ted	-156
▁or	-157
▁con	-158
ans	-159
▁after	-160
▁rs	-161
ith	-162
pe	-163
ers	-164
▁with	-165
ment	-166
ome	-167
▁trans	-168
▁app	-169
▁at	-170
▁fe	-171
bi	-172
▁phone	-173
▁we	-174
▁us	-175
tal	-176
▁li	-177
aid	-178
▁ti	-179
fu	-180
▁pro	-181
▁some	-182
▁then	-183
▁do	-184
▁total	-185
▁card	-186
is	-187
king	-188
ven	-189
erson	-190
▁up	-191
ation	-192
ough	-193
oo	-194
out	-195
▁sir	-196
▁ab	-197
▁by	-198
▁person	-199
mail	-200
ri	-201
ld	-202
very	-203
ne	-204
ia	-205
▁got	-206
▁id	-207
plain	-208
▁hel	-209
ill	-210
▁take	-211
her	-212
tac	-213
▁ki	-214
▁ru	-215
ya	-216
ess	-217
▁al	-218
th	-219
ack	-220
ind	-221
▁sha	-222
ust	-223
▁complain	-224
▁kar	-225
▁name	-226
▁time	-227
▁even	-228
▁any	-229
▁det	-230
▁help	-231
▁area	-232
▁what	-233
▁thr	-234
▁detail	-235
et	-236
iv	-237
▁through	-238
▁pl	-239
▁ag	-240
▁will	-241
▁rece	-242
qu	-243
ant	-244
▁ad	-245
▁all	-246
est	-247
ag	-248
li	-249
op	-250
si	-251
▁loan	-252
▁hi	-253
lo	-254
▁mes	-255
▁pe	-256
▁send	-257
▁whi	-258
han	-259
▁transac	-260
▁action	-261
▁transaction	-262
ine	-263
▁messa	-264
▁mobi	-265
▁par	-266
▁inv	-267
▁contac	-268
any	-269
▁more	-270
ye	-271
▁mobile	-272
ap	-273
sapp	-274
▁asked	-275
now	-276
ct	-277
ci	-278
ally	-279
▁ot	-280
▁details	-281
▁sh	-282
▁ke	-283
▁un	-284
▁hai	-285
ble	-286
▁them	-287
▁which	-288
▁complaint	-289
so	-290
ary	-291
▁wor	-292
▁one	-293
▁whatsapp	-294
▁payment	-295
os	-296
▁has	-297
▁said	-298
▁receiv	-299
▁again	-300
ink	-301
cess	-302
ace	-303
▁such	-304
orm	-305
thing	-306
cked	-307
and	-308
ue	-309
us	-310
ance	-311
▁also	-312
▁off	-313
are	-314
▁get	-315
ak	-316
▁whe	-317
redit	-318
full	-319
▁vide	-320
▁its	-321
▁him	-322
▁acti	-323
▁she	-324
bit	-325
ss	-326
▁their	-327
▁his	-328
ta	-329
▁credit	-330
▁contact	-331
▁mall	-332
▁received	-333
un	-334
▁upi	-335
▁sc	-336
▁did	-337
har	-338
fe	-339
▁every	-340
ore	-341
▁te	-342
te	-343
cti	-344
line	-345
▁debit	-346
▁email	-347
▁requ	-348
▁im	-349
fer	-350
▁like	-351
ated	-352
form	-353
▁told	-354
▁sa	-355
ctim	-356
▁online	-357
▁video	-358
▁out	-359
▁few	-360
▁comp	-361
ra	-362
▁v	-363
▁victim	-364
ok	-365
▁ra	-366
▁mu	-367
▁rupe	-368
old	-369
ass	-370
▁che	-371
ties	-372
▁day	-373
ie	-374
cted	-375
▁if	-376
▁int	-377
▁ind	-378
med	-379
▁know	-380
▁now	-381
cessary	-382
▁gi	-383
▁activi	-384
▁add	-385
▁activities	-386
ck	-387
▁gar	-388
▁link	-389
▁message	-390
▁goo	-391
▁necessary	-392
▁hold	-393
▁star	-394
ook	-395
ting	-396
▁reg	-397
▁there	-398
▁res	-399
▁ma	-400
▁your	-401
▁shame	-402
▁shamefull	-403
▁co	-404
▁garia	-405
▁ka	-406
▁ex	-407
▁many	-408
▁inform	-409
▁had	-410
ous	-411
lic	-412
▁can	-413
▁tri	-414
▁called	-415
▁inst	-416
ms	-417
▁refu	-418
gle	-419
▁frie	-420
▁pm	-421
▁ye	-422
▁friend	-423
our	-424
▁paid	-425
plo	-426
ast	-427
▁when	-428
▁face	-429
▁everything	-430
hed	-431
ite	-432
▁sent	-433
olve	-434
▁doing	-435
▁iss	-436
verse	-437
▁rep	-438
▁request	-439
ople	-440
▁people	-441
aya	-442
▁google	-443
ght	-444
▁date	-445
pur	-446
▁thre	-447
▁kr	-448
book	-449
▁ko	-450
▁bl	-451
ice	-452
▁been	-453
▁wh	-454
▁sbi	-455
▁fir	-456
▁about	-457
na	-458
ash	-459
▁asking	-460
▁back	-461
ide	-462
▁reverse	-463
▁very	-464
▁cust	-465
com	-466
▁le	-467
▁fi	-468
▁issue	-469
ul	-470
▁plac	-471
▁custom	-472
▁mere	-473
▁transfer	-474
ight	-475
▁refund	-476
▁need	-477
▁want	-478
▁ap	-479
▁rec	-480
▁blo	-481
▁facebook	-482
▁how	-483
nti	-484
ont	-485
▁black	-486
▁jo	-487
▁tha	-488
cial	-489
▁em	-490
▁otp	-491
▁park	-492
ord	-493
▁started	-494
▁other	-495
▁involve	-496
▁places	-497
▁sub	-498
ily	-499
no	-500
▁threat	-501
▁gariahat	-502
ist	-503
▁say	-504
be	-505
▁ser	-506
ram	-507
ress	-508
▁pass	-509
▁using	-510
▁last	-511
ang	-512
▁fake	-513
▁customer	-514
ong	-515
ges	-516
▁india	-517
ange	-518
ity	-519
ould	-520
▁mer	-521
bs	-522
▁care	-523
tm	-524
▁mat	-525
▁against	-526
ici	-527
▁kind	-528
art	-529
▁blackmail	-530
▁har	-531
tu	-532
▁code	-533
▁dont	-534
▁muj	-535
▁rupees	-536
sc	-537
ort	-538
az	-539
▁who	-540
▁same	-541
ened	-542
day	-543
▁than	-544
▁bec	-545
▁came	-546
▁na	-547
der	-548
ata	-549
▁ar	-550
▁tried	-551
ars	-552
▁her	-553
▁paytm	-554
▁happ	-555
▁aur	-556
ause	-557
sh	-558
▁days	-559
▁company	-560
ning	-561
age	-562
▁kiya	-563
ound	-564
▁just	-565
▁because	-566
▁po	-567
▁pr	-568
▁emplo	-569
▁phot	-570
▁ba	-571
df	-572
od	-573
▁lost	-574
rop	-575
▁webs	-576
▁employe	-577
ove	-578
▁matter	-579
▁kindly	-580
▁hu	-581
▁op	-582
▁ho	-583
▁debited	-584
▁give	-585
▁fin	-586
ep	-587
▁calling	-588
▁work	-589
▁years	-590
▁employee	-591
▁evening	-592
▁jan	-593
dent	-594
▁website	-595
ening	-596
▁wom	-597
▁main	-598
tr	-599
▁bol	-600
▁address	-601
▁pic	-602
▁proble	-603
ntion	-604
▁regard	-605
▁show	-606
dfc	-607
▁women	-608
du	-609
pay	-610
▁bu	-611
▁working	-612
la	-613
▁blackmailing	-614
▁pai	-615
▁messages	-616
▁unk	-617
▁pin	-618
kur	-619
▁above	-620
edu	-621
▁provi	-622
hro	-623
▁our	-624
▁sus	-625
▁thing	-626
▁saha	-627
olis	-628
▁per	-629
gun	-630
▁hdfc	-631
vpur	-632
other	-633
▁attac	-634
gunge	-635
ropolis	-636
▁subhro	-637
▁made	-638
▁pan	-639
ft	-640
▁log	-641
▁fam	-642
fere	-643
▁done	-644
ious	-645
agram	-646
▁br	-647
▁first	-648
▁go	-649
▁inves	-650
▁blocked	-651
reen	-652
side	-653
▁mujhe	-654
▁family	-655
▁med	-656
▁state	-657
ged	-658
▁friends	-659
ater	-660
▁threatening	-661
▁ret	-662
▁were	-663
▁screen	-664
ying	-665
▁saying	-666
urn	-667
▁qu	-668
▁fix	-669
ab	-670
more	-671
sed	-672
▁instagram	-673
▁clic	-674
▁upd	-675
pt	-676
ating	-677
▁anymore	-678
ane	-679
xt	-680
ale	-681
▁dedu	-682
▁es	-683
▁applic	-684
pon	-685
▁make	-686
umar	-687
ka	-688
▁cy	-689
▁suspe	-690
▁order	-691
▁social	-692
▁someone	-693
▁though	-694
cha	-695
id	-696
▁job	-697
▁see	-698
▁ek	-699
ty	-700
▁unknow	-701
▁later	-702
ction	-703
▁aap	-704
nce	-705
▁today	-706
▁these	-707
ga	-708
▁cyber	-709
▁application	-710
ana	-711
▁tw	-712
▁liye	-713
▁respe	-714
▁numbers	-715
▁noti	-716
▁prof	-717
▁post	-718
own	-719
▁ins	-720
▁accounts	-721
cu	-722
▁run	-723
▁respon	-724
▁pri	-725
ved	-726
ud	-727
▁getting	-728
opp	-729
▁media	-730
able	-731
▁calls	-732
▁right	-733
▁str	-734
▁utr	-735
▁unknown	-736
▁office	-737
▁mention	-738
▁didnt	-739
▁chan	-740
▁stange	-741
ree	-742
▁dep	-743
▁pol	-744
ban	-745
▁sending	-746
▁dist	-747
▁regist	-748
duct	-749
▁bad	-750
▁cash	-751
▁return	-752
▁ga	-753
▁bhi	-754
▁happened	-755
▁only	-756
▁mail	-757
▁ifsc	-758
medi	-759
▁tra	-760
fic	-761
▁dear	-762
▁inter	-763
▁dal	-764
▁kumar	-765
ately	-766
ps	-767
▁frou	-768
▁attached	-769
▁karta	-770
▁information	-771
mes	-772
▁sms	-773
raw	-774
▁feb	-775
▁wr	-776
▁down	-777
▁nam	-778
▁product	-779
hind	-780
▁el	-781
▁where	-782
▁given	-783
word	-784
lete	-785
iti	-786
▁pur	-787
hal	-788
ered	-789
aa	-790
▁problems	-791
ali	-792
▁cl	-793
▁taken	-794
▁servi	-795
▁maine	-796
▁locked	-797
▁cant	-798
▁fell	-799
▁immedi	-800
▁apart	-801
▁recei	-802
▁mon	-803
▁password	-804
▁thank	-805
▁respected	-806
▁dif	-807
▁ms	-808
▁gu	-809
cent	-810
ada	-811
ady	-812
▁isnt	-813
ras	-814
tig	-815
▁sal	-816
▁hacked	-817
mit	-818
▁contacted	-819
il	-820
mailcom	-821
▁into	-822
▁ask	-823
▁mera	-824
▁dem	-825
▁man	-826
▁investig	-827
▁think	-828
▁transactions	-829
▁photo	-830
ised	-831
ital	-832
mall	-833
▁withd	-834
▁scam	-835
urance	-836
▁finan	-837
ful	-838
▁near	-839
▁ps	-840
lt	-841
▁aaya	-842
▁bar	-843
▁things	-844
▁differe	-845
lent	-846
▁suspect	-847
▁different	-848
▁deducted	-849
▁insurance	-850
▁share	-851
▁look	-852
▁took	-853
▁ent	-854
▁times	-855
▁mentioned	-856
▁lod	-857
▁deli	-858
▁cri	-859
▁stop	-860
▁night	-861
▁withdraw	-862
▁sever	-863
ched	-864
▁suchna	-865
ile	-866
▁without	-867
ath	-868
im	-869
▁several	-870
▁paise	-871
▁demand	-872
ving	-873
hing	-874
▁financial	-875
by	-876
▁offici	-877
▁fo	-878
▁bola	-879
▁diya	-880
▁msg	-881
gin	-882
▁downlo	-883
tt	-884
▁shared	-885
▁another	-886
ular	-887
▁rd	-888
▁uplo	-889
ince	-890
ki	-891
my	-892
ulent	-893
ara	-894
▁contacts	-895
▁update	-896
hone	-897
opping	-898
▁pos	-899
fully	-900
▁serious	-901
▁receive	-902
▁met	-903
▁list	-904
▁tell	-905
fore	-906
▁char	-907
pped	-908
▁track	-909
▁supp	-910
ba	-911
▁giv	-912
▁banking	-913
kar	-914
▁download	-915
▁shopping	-916
▁investigate	-917
▁nhi	-918
ward	-919
▁inno	-920
▁upload	-921
▁invest	-922
▁regarding	-923
▁min	-924
sible	-925
▁hack	-926
▁record	-927
▁inc	-928
▁fraudulent	-929
anch	-930
shot	-931
oni	-932
par	-933
▁immediately	-934
▁hos	-935
▁innocent	-936
▁chat	-937
irc	-938
▁use	-939
▁since	-940
▁circ	-941
ma	-942
▁rel	-943
▁due	-944
▁mis	-945
▁hind	-946
hari	-947
▁hosp	-948
▁froud	-949
lf	-950
▁phonepe	-951
▁running	-952
▁month	-953
▁hospital	-954
▁sp	-955
▁police	-956
▁process	-957
▁gr	-958
▁suf	-959
▁lodge	-960
▁long	-961
yc	-962
▁thought	-963
▁screenshot	-964
▁cre	-965
▁tre	-966
aye	-967
▁eas	-968
▁gave	-969
mber	-970
▁kol	-971
▁ah	-972
▁nahi	-973
▁two	-974
▁force	-975
▁trace	-976
▁giving	-977
esk	-978
▁gir	-979
▁block	-980
▁felt	-981
▁branch	-982
lly	-983
mm	-984
▁ive	-985
▁cha	-986
▁trapped	-987
▁reli	-988
apur	-989
▁behal	-990
gmailcom	-991
▁pre	-992
of	-993
hou	-994
▁dir	-995
▁nu	-996
▁behind	-997
▁soon	-998
▁liya	-999
▁dirty	-1000
fication	-1001
▁suffer	-1002
ko	-1003
ments	-1004
▁afterno	-1005
▁flo	-1006
▁afternoon	-1007
ach	-1008
bd	-1009
▁fee	-1010
dr	-1011
kata	-1012
ture	-1013
▁bat	-1014
▁sear	-1015
▁bag	-1016
▁fem	-1017
▁floor	-1018
▁kolkata	-1019
▁used	-1020
▁usne	-1021
ded	-1022
▁raha	-1023
▁shar	-1024
▁dat	-1025
▁female	-1026
reet	-1027
▁suffering	-1028
▁plz	-1029
▁something	-1030
je	-1031
▁cont	-1032
▁service	-1033
ru	-1034
pu	-1035
▁sing	-1036
lan	-1037
▁girl	-1038
▁hari	-1039
▁ahmed	-1040
▁anand	-1041
ild	-1042
▁wrong	-1043
▁fraudst	-1044
▁strange	-1045
tive	-1046
▁crime	-1047
oka	-1048
▁reliance	-1049
▁build	-1050
▁would	-1051
▁before	-1052
▁loo	-1053
▁ear	-1054
▁next	-1055
▁found	-1056
▁kas	-1057
▁transferred	-1058
▁bans	-1059
▁whats	-1060
▁easily	-1061
net	-1062
▁aad	-1063
▁maid	-1064
▁outside	-1065
▁profile	-1066
▁atm	-1067
ni	-1068
▁jis	-1069
▁ic	-1070
tl	-1071
▁trying	-1072
park	-1073
▁building	-1074
▁well	-1075
▁jada	-1076
▁thakur	-1077
▁forcefully	-1078
▁forum	-1079
▁bes	-1080
life	-1081
llow	-1082
▁sti	-1083
▁iz	-1084
▁mob	-1085
rasad	-1086
▁tal	-1087
▁rash	-1088
bind	-1089
▁trend	-1090
ustan	-1091
sie	-1092
▁ch	-1093
▁hindustan	-1094
▁lake	-1095
▁while	-1096
esh	-1097
▁anir	-1098
▁officially	-1099
▁beside	-1100
▁docu	-1101
▁datta	-1102
ik	-1103
▁follow	-1104
▁ruby	-1105
▁rabind	-1106
anade	-1107
devpur	-1108
anex	-1109
street	-1110
▁possible	-1111
▁tolly	-1112
▁anirban	-1113
▁jadavpur	-1114
▁bbd	-1115
▁sec	-1116
pukur	-1117
▁elgin	-1118
▁maidan	-1119
tlake	-1120
▁espl	-1121
▁izaz	-1122
housie	-1123
▁bally	-1124
▁kasba	-1125
▁quest	-1126
▁circus	-1127
▁triang	-1128
▁hdfclife	-1129
▁saltlake	-1130
▁dalhousie	-1131
droni	-1132
behari	-1133
▁amlan	-1134
anexide	-1135
▁acropolis	-1136
▁anandapur	-1137
▁bansdroni	-1138
▁esplanade	-1139
▁ballygunge	-1140
▁haridevpur	-1141
▁metropolis	-1142
▁parkstreet	-1143
▁rashbehari	-1144
▁tollygunge	-1145
▁triangular	-1146
rasadanexide	-1147
▁thakurpukur	-1148
▁acropolismall	-1149
▁hindustanpark	-1150
co	-1151
▁conf	-1152
▁en	-1153
sion	-1154
▁mai	-1155
azar	-1156
ry	-1157
▁joka	-1158
ts	-1159
▁depos	-1160
▁rupee	-1161
▁free	-1162
▁still	-1163
▁photos	-1164
▁caller	-1165
▁kyc	-1166
▁q	-1167
ure	-1168
▁too	-1169
▁mar	-1170
▁named	-1171
▁complete	-1172
den	-1173
▁nude	-1174
▁check	-1175
▁picture	-1176
ited	-1177
▁inci	-1178
▁sell	-1179
mer	-1180
nder	-1181
▁meri	-1182
ig	-1183
bazar	-1184
▁could	-1185
akher	-1186
▁citi	-1187
▁army	-1188
akherbazar	-1189
ise	-1190
▁ol	-1191
▁por	-1192
▁htt	-1193
oup	-1194
gal	-1195
▁behalas	-1196
▁never	-1197
▁ta	-1198
▁harass	-1199
▁dis	-1200
▁site	-1201
▁internet	-1202
▁via	-1203
▁olx	-1204
▁wal	-1205
ding	-1206
▁incident	-1207
▁priv	-1208
▁gya	-1209
ready	-1210
led	-1211
▁new	-1212
▁informed	-1213
▁icici	-1214
ja	-1215
▁provide	-1216
new	-1217
▁reco	-1218
▁repay	-1219
▁ver	-1220
▁install	-1221
▁personal	-1222
▁may	-1223
▁bo	-1224
▁already	-1225
low	-1226
▁ur	-1227
▁dele	-1228
▁purcha	-1229
▁support	-1230
▁going	-1231
tiv	-1232
▁should	-1233
▁adv	-1234
▁rha	-1235
way	-1236
ent	-1237
▁singh	-1238
▁col	-1239
▁rela	-1240
ish	-1241
ww	-1242
ones	-1243
▁mene	-1244
ds	-1245
▁abus	-1246
zen	-1247
▁ro	-1248
▁del	-1249
▁appro	-1250
up	-1251
rest	-1252
▁qr	-1253
▁sud	-1254
▁confir	-1255
uch	-1256
▁mor	-1257
▁sw	-1258
▁bhe	-1259
▁click	-1260
let	-1261
mis	-1262
▁norm	-1263
agar	-1264
▁yes	-1265
▁contin	-1266
▁uske	-1267
▁fraudster	-1268
▁pls	-1269
▁clicked	-1270
ese	-1271
ion	-1272
▁ref	-1273
▁thi	-1274
▁activ	-1275
▁aadhar	-1276
▁wo	-1277
▁knew	-1278
▁fu	-1279
ned	-1280
ose	-1281
▁ment	-1282
▁regards	-1283
ather	-1284
▁indi	-1285
▁group	-1286
ther	-1287
▁sudden	-1288
▁credited	-1289
▁normal	-1290
act	-1291
▁ident	-1292
▁atte	-1293
▁citizen	-1294
▁cheated	-1295
▁karne	-1296
▁identity	-1297
▁much	-1298
▁cut	-1299
bl	-1300
▁play	-1301
▁part	-1302
▁data	-1303
▁repor	-1304
▁aut	-1305
▁mas	-1306
▁av	-1307
▁rem	-1308
▁mr	-1309
▁open	-1310
▁pun	-1311
▁bal	-1312
▁scan	-1313
▁provided	-1314
▁gaya	-1315
▁opened	-1316
▁here	-1317
▁gl	-1318
▁suddenly	-1319
apt	-1320
▁bus	-1321
▁around	-1322
wa	-1323
▁disc	-1324
▁lak	-1325
ket	-1326
▁usu	-1327
▁clai	-1328
▁anything	-1329
▁inr	-1330
▁start	-1331
gent	-1332
▁find	-1333
▁wasnt	-1334
gi	-1335
▁rahe	-1336
ested	-1337
▁trust	-1338
▁under	-1339
gg	-1340
▁father	-1341
▁team	-1342
▁seemed	-1343
▁guy	-1344
ict	-1345
▁baad	-1346
▁showing	-1347
self	-1348
io	-1349
xx	-1350
ces	-1351
▁advance	-1352
▁inte	-1353
▁abu	-1354
▁sex	-1355
▁youtu	-1356
▁report	-1357
bin	-1358
▁reci	-1359
▁requested	-1360
cept	-1361
ji	-1362
oda	-1363
▁offer	-1364
▁veri	-1365
▁frauds	-1366
▁delivery	-1367
▁ty	-1368
▁hard	-1369
▁problem	-1370
tter	-1371
▁case	-1372
▁months	-1373
▁happen	-1374
▁wallet	-1375
▁keep	-1376
▁fur	-1377
▁over	-1378
aptop	-1379
▁laptop	-1380
▁being	-1381
ew	-1382
▁koi	-1383
ced	-1384
▁deposit	-1385
▁suchn	-1386
ari	-1387
▁user	-1388
▁member	-1389
akr	-1390
ational	-1391
▁youtube	-1392
▁documents	-1393
shi	-1394
sing	-1395
▁paisa	-1396
▁form	-1397
▁reply	-1398
leg	-1399
eved	-1400
zed	-1401
ani	-1402
▁delhi	-1403
▁pu	-1404
▁theft	-1405
▁wi	-1406
▁sure	-1407
▁registered	-1408
▁vo	-1409
ical	-1410
▁page	-1411
▁pa	-1412
▁net	-1413
▁related	-1414
▁receiving	-1415
▁further	-1416
▁lakh	-1417
▁till	-1418
▁actu	-1419
▁incl	-1420
▁indian	-1421
▁saw	-1422
▁file	-1423
▁aa	-1424
▁loss	-1425
▁sol	-1426
▁search	-1427
cting	-1428
▁kuch	-1429
ason	-1430
▁abusing	-1431
▁hum	-1432
omised	-1433
▁change	-1434
▁hua	-1435
▁sharma	-1436
desk	-1437
▁notification	-1438
▁tech	-1439
▁rupay	-1440
pm	-1441
atch	-1442
▁wa	-1443
di	-1444
▁reason	-1445
cri	-1446
▁https	-1447
ze	-1448
▁imp	-1449
uary	-1450
▁imag	-1451
tives	-1452
▁buy	-1453
▁dhan	-1454
em	-1455
per	-1456
▁includ	-1457
▁step	-1458
▁plat	-1459
▁tran	-1460
▁clo	-1461
▁sath	-1462
▁january	-1463
ution	-1464
▁put	-1465
▁confirm	-1466
rect	-1467
aaaa	-1468
▁response	-1469
▁sim	-1470
▁come	-1471
▁morning	-1472
itt	-1473
▁portal	-1474
code	-1475
▁air	-1476
▁jai	-1477
akrta	-1478
sand	-1479
▁proof	-1480
▁colle	-1481
gn	-1482
▁suc	-1483
dered	-1484
verti	-1485
▁anydesk	-1486
▁enter	-1487
terday	-1488
▁making	-1489
▁really	-1490
▁limit	-1491
tic	-1492
▁boo	-1493
▁platform	-1494
mission	-1495
▁ordered	-1496
▁nd	-1497
▁suchnakrta	-1498
▁ja	-1499
▁continu	-1500
▁yesterday	-1501
▁vir	-1502
▁helpl	-1503
▁massa	-1504
▁ter	-1505
hir	-1506
the	-1507
▁apps	-1508
▁balance	-1509
not	-1510
adam	-1511
▁dou	-1512
phone	-1513
▁home	-1514
▁access	-1515
ple	-1516
cy	-1517
▁baroda	-1518
▁looking	-1519
▁des	-1520
▁within	-1521
▁actually	-1522
▁interest	-1523
sent	-1524
▁feel	-1525
▁text	-1526
▁pese	-1527
ading	-1528
af	-1529
ks	-1530
▁frauder	-1531
▁thats	-1532
▁recover	-1533
nected	-1534
ined	-1535
ono	-1536
▁aya	-1537
oth	-1538
zing	-1539
▁including	-1540
▁relatives	-1541
▁adverti	-1542
▁videos	-1543
▁cou	-1544
▁techn	-1545
▁rai	-1546
▁amaz	-1547
▁login	-1548
▁created	-1549
▁nagar	-1550
iness	-1551
ham	-1552
ied	-1553
cing	-1554
▁dec	-1555
▁raj	-1556
▁fill	-1557
▁station	-1558
▁complainant	-1559
▁thou	-1560
▁nothing	-1561
sement	-1562
▁mental	-1563
▁reported	-1564
▁dhani	-1565
▁needful	-1566
sive	-1567
pr	-1568
lip	-1569
▁activity	-1570
cking	-1571
ond	-1572
▁amazon	-1573
▁cau	-1574
nding	-1575
▁bt	-1576
ference	-1577
▁demanding	-1578
▁thousand	-1579
ssss	-1580
ived	-1581
▁din	-1582
antly	-1583
▁ago	-1584
▁solution	-1585
rs	-1586
▁wife	-1587
▁krta	-1588
▁telling	-1589
view	-1590
▁bit	-1591
▁paying	-1592
▁checked	-1593
▁purchase	-1594
▁rechar	-1595
▁late	-1596
▁cance	-1597
▁table	-1598
▁store	-1599
▁bi	-1600
itch	-1601
legram	-1602
ori	-1603
▁rhe	-1604
▁business	-1605
▁minut	-1606
▁logged	-1607
▁bas	-1608
▁gye	-1609
▁lang	-1610
▁karke	-1611
▁telegram	-1612
▁spe	-1613
▁having	-1614
▁invested	-1615
▁changed	-1616
▁entered	-1617
▁spam	-1618
ways	-1619
▁gen	-1620
▁reference	-1621
▁able	-1622
uring	-1623
▁ed	-1624
▁real	-1625
sation	-1626
ware	-1627
ously	-1628
▁langu	-1629
▁taking	-1630
▁thanks	-1631
▁repayment	-1632
▁completely	-1633
▁pincode	-1634
▁unhone	-1635
▁ce	-1636
▁delete	-1637
▁responding	-1638
▁went	-1639
▁beli	-1640
▁kaha	-1641
▁kat	-1642
▁left	-1643
▁national	-1644
tc	-1645
▁viral	-1646
▁submit	-1647
alth	-1648
▁try	-1649
▁fb	-1650
▁loc	-1651
mmmm	-1652
ration	-1653
▁bataya	-1654
▁timepm	-1655
acy	-1656
jab	-1657
ging	-1658
▁desk	-1659
▁stating	-1660
▁pictures	-1661
▁always	-1662
▁stu	-1663
▁tablet	-1664
▁appli	-1665
ote	-1666
▁rent	-1667
mi	-1668
▁kare	-1669
▁ax	-1670
▁mist	-1671
lti	-1672
▁lag	-1673
ever	-1674
▁words	-1675
▁shi	-1676
▁explain	-1677
▁massage	-1678
▁book	-1679
▁recorded	-1680
▁type	-1681
▁sit	-1682
▁relation	-1683
gar	-1684
ner	-1685
▁withdrawal	-1686
▁bhej	-1687
▁hence	-1688
▁those	-1689
▁gmail	-1690
▁side	-1691
war	-1692
wise	-1693
▁ign	-1694
▁avail	-1695
▁tou	-1696
▁applied	-1697
▁private	-1698
▁const	-1699
▁health	-1700
▁claim	-1701
hh	-1702
▁once	-1703
▁register	-1704
ident	-1705
▁dail	-1706
▁sam	-1707
ired	-1708
▁naam	-1709
▁posted	-1710
▁below	-1711
kha	-1712
▁kis	-1713
▁initi	-1714
▁kot	-1715
▁charges	-1716
▁la	-1717
▁yono	-1718
▁hour	-1719
▁multi	-1720
▁cards	-1721
hut	-1722
▁mess	-1723
▁ram	-1724
▁daily	-1725
▁members	-1726
▁etc	-1727
▁du	-1728
▁pare	-1729
▁otherwise	-1730
▁hon	-1731
▁krne	-1732
▁why	-1733
▁unke	-1734
▁payments	-1735
▁accident	-1736
▁language	-1737
▁fact	-1738
▁agent	-1739
▁advertisement	-1740
▁harassing	-1741
▁ever	-1742
▁phir	-1743
▁gst	-1744
▁recharge	-1745
▁affe	-1746
▁knowing	-1747
▁recording	-1748
min	-1749
▁searched	-1750
ng	-1751
▁both	-1752
res	-1753
▁sum	-1754
▁profit	-1755
▁cle	-1756
▁mistake	-1757
▁ahe	-1758
▁else	-1759
▁life	-1760
▁multiple	-1761
▁privacy	-1762
▁hell	-1763
▁investment	-1764
▁baat	-1765
▁abusive	-1766
▁technical	-1767
▁sab	-1768
▁deleting	-1769
▁conte	-1770
▁tic	-1771
▁attention	-1772
▁ow	-1773
▁offic	-1774
▁relationshi	-1775
ory	-1776
▁def	-1777
▁sirm	-1778
▁reali	-1779
▁punjab	-1780
ledge	-1781
▁charge	-1782
▁constantly	-1783
▁conver	-1784
▁car	-1785
▁registration	-1786
▁mang	-1787
cially	-1788
als	-1789
▁manag	-1790
ala	-1791
▁afterward	-1792
▁place	-1793
▁recieved	-1794
▁looked	-1795
ntil	-1796
▁var	-1797
td	-1798
ittle	-1799
leep	-1800
chant	-1801
▁jaye	-1802
▁until	-1803
▁cop	-1804
▁fre	-1805
▁descri	-1806
▁vis	-1807
▁way	-1808
▁little	-1809
▁nik	-1810
▁full	-1811
▁image	-1812
▁wanted	-1813
iting	-1814
▁ignore	-1815
off	-1816
ick	-1817
▁helpless	-1818
hu	-1819
fying	-1820
▁axis	-1821
▁three	-1822
▁sleep	-1823
merce	-1824
rier	-1825
▁bha	-1826
▁compr	-1827
va	-1828
▁tas	-1829
▁end	-1830
▁muje	-1831
▁hand	-1832
▁depart	-1833
▁legal	-1834
▁union	-1835
▁others	-1836
rated	-1837
tered	-1838
urity	-1839
▁adhar	-1840
▁uploaded	-1841
dh	-1842
▁merchant	-1843
row	-1844
▁viol	-1845
▁inside	-1846
▁second	-1847
▁minutes	-1848
▁department	-1849
▁sbin	-1850
▁lin	-1851
▁ones	-1852
▁maybe	-1853
▁ve	-1854
▁rup	-1855
▁hello	-1856
▁compromised	-1857
ouse	-1858
▁refused	-1859
fy	-1860
vt	-1861
▁frust	-1862
▁ham	-1863
▁deleted	-1864
▁discon	-1865
▁accidentally	-1866
▁talk	-1867
▁services	-1868
anj	-1869
▁direct	-1870
▁inf	-1871
▁wat	-1872
▁flip	-1873
▁cell	-1874
▁sour	-1875
nel	-1876
▁cor	-1877
▁distr	-1878
▁except	-1879
▁persons	-1880
aru	-1881
▁verification	-1882
▁gpay	-1883
▁ahead	-1884
▁deni	-1885
▁sharing	-1886
cer	-1887
kart	-1888
▁son	-1889
▁slow	-1890
▁usually	-1891
orised	-1892
▁frustrated	-1893
▁available	-1894
▁lot	-1895
ird	-1896
▁says	-1897
▁kha	-1898
▁sist	-1899
▁usual	-1900
▁proper	-1901
port	-1902
▁frod	-1903
▁acting	-1904
▁shat	-1905
▁hacker	-1906
▁officer	-1907
▁ans	-1908
▁pas	-1909
▁terri	-1910
▁theres	-1911
▁booking	-1912
▁someones	-1913
jiye	-1914
▁cent	-1915
▁worst	-1916
▁does	-1917
▁z	-1918
▁rupey	-1919
we	-1920
ody	-1921
▁sexu	-1922
▁cheating	-1923
▁dece	-1924
▁idt	-1925
▁sur	-1926
▁brother	-1927
▁affecting	-1928
▁weird	-1929
▁statement	-1930
▁comm	-1931
▁courier	-1932
▁anx	-1933
wal	-1934
▁sto	-1935
ee	-1936
jj	-1937
su	-1938
▁glitch	-1939
▁honest	-1940
▁careful	-1941
▁jaipur	-1942
▁shattered	-1943
ndra	-1944
▁sho	-1945
▁violated	-1946
▁confirmation	-1947
▁espe	-1948
▁conside	-1949
▁considered	-1950
please	-1951
▁especially	-1952
▁dham	-1953
▁fees	-1954
▁strict	-1955
▁security	-1956
▁diye	-1957
bank	-1958
urre	-1959
▁touched	-1960
▁oneoff	-1961
▁freezing	-1962
▁terrifying	-1963
ek	-1964
▁ya	-1965
▁denied	-1966
▁ext	-1967
▁finance	-1968
▁transction	-1969
▁phonepay	-1970
ached	-1971
opped	-1972
tious	-1973
▁letter	-1974
▁noticing	-1975
▁anxious	-1976
▁source	-1977
▁acce	-1978
▁hadnt	-1979
▁kisi	-1980
▁glance	-1981
kk	-1982
▁mi	-1983
▁threatened	-1984
▁cautious	-1985
▁exp	-1986
▁shop	-1987
▁describe	-1988
▁honestly	-1989
ntly	-1990
▁house	-1991
wer	-1992
▁ltd	-1993
▁talking	-1994
ony	-1995
▁comple	-1996
around	-1997
▁imagined	-1998
▁slower	-1999
▁gift	-2000
▁clear	-2001
▁recived	-2002
eve	-2003
▁everyones	-2004
▁relationships	-2005
cher	-2006
▁runaround	-2007
▁tak	-2008
▁harras	-2009
▁himself	-2010
▁tot	-2011
bil	-2012
ared	-2013
used	-2014
▁jab	-2015
▁apply	-2016
▁kok	-2017
▁manager	-2018
▁ji	-2019
▁imperson	-2020
after	-2021
▁prom	-2022
▁stopped	-2023
▁flipkart	-2024
▁apne	-2025
▁linked	-2026
▁underst	-2027
▁following	-2028
▁nor	-2029
▁screenshots	-2030
▁lu	-2031
▁option	-2032
▁mad	-2033
ither	-2034
▁auth	-2035
▁save	-2036
▁district	-2037
▁exe	-2038
▁btaya	-2039
▁products	-2040
▁sy	-2041
▁fac	-2042
hana	-2043
▁bhar	-2044
▁si	-2045
▁kept	-2046
▁refunded	-2047
▁koko	-2048
vered	-2049
▁demanded	-2050
bai	-2051
▁mine	-2052
▁added	-2053
▁processing	-2054
adi	-2055
▁tex	-2056
▁bill	-2057
▁accept	-2058
▁sister	-2059
▁continuously	-2060
▁earli	-2061
▁copy	-2062
kh	-2063
▁uska	-2064
bt	-2065
▁repl	-2066
▁document	-2067
▁gaye	-2068
▁accep	-2069
▁knowledge	-2070
gr	-2071
▁big	-2072
▁gand	-2073
▁polic	-2074
▁however	-2075
▁content	-2076
▁agree	-2077
tel	-2078
▁old	-2079
▁ecom	-2080
▁during	-2081
▁showed	-2082
▁student	-2083
▁unable	-2084
▁requesting	-2085
▁good	-2086
but	-2087
▁policy	-2088
▁downloaded	-2089
debit	-2090
▁totally	-2091
▁chi	-2092
▁delivered	-2093
▁swit	-2094
▁febru	-2095
▁solve	-2096
int	-2097
▁devi	-2098
▁mother	-2099
▁execu	-2100
▁ben	-2101
▁february	-2102
auth	-2103
▁saving	-2104
kin	-2105
cc	-2106
▁logo	-2107
▁dhamki	-2108
▁emi	-2109
sist	-2110
▁fru	-2111
▁shot	-2112
▁ie	-2113
▁ni	-2114
hindra	-2115
▁fund	-2116
▁hain	-2117
▁mujh	-2118
app	-2119
▁mach	-2120
▁instru	-2121
▁reward	-2122
▁selling	-2123
▁trading	-2124
wara	-2125
▁mum	-2126
mo	-2127
▁gali	-2128
▁small	-2129
▁conversation	-2130
vel	-2131
▁harr	-2132
▁switched	-2133
▁deal	-2134
▁price	-2135
▁anyone	-2136
ef	-2137
aining	-2138
▁unauth	-2139
▁far	-2140
▁high	-2141
▁road	-2142
band	-2143
▁hours	-2144
▁amm	-2145
▁dated	-2146
▁channel	-2147
reed	-2148
▁evi	-2149
aaaaaaaa	-2150
▁resolve	-2151
▁interview	-2152
▁mahindra	-2153
▁ved	-2154
▁permission	-2155
dence	-2156
▁gal	-2157
▁disp	-2158
▁disconnected	-2159
ead	-2160
ult	-2161
www	-2162
▁da	-2163
▁situ	-2164
▁relative	-2165
time	-2166
▁mein	-2167
▁kotak	-2168
denti	-2169
▁task	-2170
▁ani	-2171
nn	-2172
▁claiming	-2173
▁urgent	-2174
▁frouder	-2175
▁curre	-2176
▁instead	-2177
▁hope	-2178
▁realized	-2179
▁jankar	-2180
▁ticket	-2181
▁boy	-2182
▁purp	-2183
▁lotter	-2184
nge	-2185
▁tor	-2186
▁airtel	-2187
▁lottery	-2188
▁december	-2189
▁bahut	-2190
▁concer	-2191
▁raised	-2192
▁band	-2193
▁val	-2194
▁cod	-2195
▁ok	-2196
▁lady	-2197
▁rupaye	-2198
▁various	-2199
ropri	-2200
▁executive	-2201
▁apna	-2202
▁fro	-2203
▁iam	-2204
▁cul	-2205
▁along	-2206
▁ammount	-2207
▁sirmadam	-2208
▁cost	-2209
▁abhi	-2210
▁abuse	-2211
▁holder	-2212
ency	-2213
▁hus	-2214
▁prete	-2215
▁week	-2216
▁messe	-2217
▁close	-2218
lect	-2219
▁url	-2220
▁commun	-2221
cel	-2222
▁bh	-2223
▁fail	-2224
▁http	-2225
▁issu	-2226
unga	-2227
▁situation	-2228
chi	-2229
▁spo	-2230
▁known	-2231
av	-2232
▁quick	-2233
▁seen	-2234
▁shown	-2235
▁conne	-2236
aj	-2237
ropriate	-2238
▁forward	-2239
▁seller	-2240
▁ecommerce	-2241
▁il	-2242
▁deliver	-2243
prit	-2244
nded	-2245
▁lekin	-2246
▁stole	-2247
▁images	-2248
▁realised	-2249
▁each	-2250
yy	-2251
apas	-2252
▁culprit	-2253
▁recovery	-2254
gggg	-2255
▁mil	-2256
hra	-2257
▁rah	-2258
▁tum	-2259
▁yet	-2260
▁sexual	-2261
▁httpswww	-2262
▁double	-2263
▁connected	-2264
▁year	-2265
▁voice	-2266
oma	-2267
▁cannot	-2268
▁machine	-2269
▁active	-2270
▁harassment	-2271
card	-2272
▁jal	-2273
rypt	-2274
▁success	-2275
▁parcel	-2276
▁fal	-2277
▁pub	-2278
ssssssss	-2279
▁dene	-2280
▁pics	-2281
▁deposited	-2282
▁lakhs	-2283
rip	-2284
▁cer	-2285
nb	-2286
▁installed	-2287
go	-2288
use	-2289
▁repe	-2290
▁won	-2291
▁shows	-2292
back	-2293
▁dig	-2294
▁salary	-2295
▁kh	-2296
▁agreed	-2297
▁mumbai	-2298
haar	-2299
▁rand	-2300
hle	-2301
yi	-2302
ric	-2303
▁mujhse	-2304
▁creditdebit	-2305
▁sli	-2306
ns	-2307
▁messaged	-2308
ctions	-2309
fied	-2310
▁vedio	-2311
call	-2312
▁worth	-2313
▁vish	-2314
▁closed	-2315
▁promised	-2316
▁susp	-2317
▁limited	-2318
por	-2319
shan	-2320
▁lad	-2321
▁purpose	-2322
ood	-2323
▁required	-2324
▁tax	-2325
▁four	-2326
▁true	-2327
▁cancel	-2328
omatic	-2329
▁crypt	-2330
▁evidence	-2331
▁pat	-2332
▁aapko	-2333
▁cancell	-2334
▁self	-2335
▁husband	-2336
ute	-2337
▁enqu	-2338
▁gener	-2339
ah	-2340
▁bel	-2341
▁commission	-2342
▁mentally	-2343
▁reporting	-2344
▁nikal	-2345
cle	-2346
▁karo	-2347
▁tu	-2348
▁game	-2349
mmmmmmmm	-2350
▁automatic	-2351
▁providing	-2352
▁ob	-2353
▁loans	-2354
▁aj	-2355
▁fil	-2356
▁incre	-2357
▁whole	-2358
▁crypto	-2359
▁earned	-2360
▁location	-2361
▁vou	-2362
▁stat	-2363
ip	-2364
js	-2365
ayi	-2366
▁pen	-2367
▁sar	-2368
▁canara	-2369
▁thanking	-2370
▁fl	-2371
▁slice	-2372
▁accepted	-2373
▁customers	-2374
og	-2375
urb	-2376
akar	-2377
▁understand	-2378
▁war	-2379
fered	-2380
ery	-2381
xxxx	-2382
ition	-2383
▁bike	-2384
▁sare	-2385
action	-2386
▁suchana	-2387
ject	-2388
▁fut	-2389
▁believed	-2390
▁intro	-2391
▁neither	-2392
ph	-2393
▁suspici	-2394
▁agreement	-2395
▁confirmed	-2396
▁act	-2397
▁pvt	-2398
▁fruad	-2399
ign	-2400
jaj	-2401
whe	-2402
▁notice	-2403
▁rahi	-2404
▁coming	-2405
▁immediate	-2406
chan	-2407
zz	-2408
nger	-2409
▁aware	-2410
▁contr	-2411
▁false	-2412
hes	-2413
▁toh	-2414
▁followed	-2415
▁karna	-2416
▁voucher	-2417
▁genu	-2418
▁edited	-2419
ire	-2420
▁gur	-2421
▁lal	-2422
▁unf	-2423
▁remo	-2424
▁attach	-2425
▁indus	-2426
▁approx	-2427
raj	-2428
store	-2429
▁didnot	-2430
▁introdu	-2431
▁scammed	-2432
val	-2433
▁law	-2434
ial	-2435
ctor	-2436
▁vij	-2437
▁www	-2438
ication	-2439
▁initially	-2440
body	-2441
▁answer	-2442
el	-2443
▁ids	-2444
▁rbl	-2445
activ	-2446
orrow	-2447
▁purchased	-2448
▁cons	-2449
▁sale	-2450
▁placed	-2451
rd	-2452
▁pick	-2453
▁rever	-2454
abad	-2455
▁scr	-2456
vv	-2457
▁inke	-2458
dd	-2459
vin	-2460
cation	-2461
▁syst	-2462
▁ready	-2463
reverse	-2464
▁future	-2465
iya	-2466
▁trac	-2467
▁compl	-2468
▁updated	-2469
▁fraudsters	-2470
▁holdreverse	-2471
▁submitted	-2472
they	-2473
▁kal	-2474
▁doubt	-2475
▁harrass	-2476
man	-2477
▁hoga	-2478
▁seems	-2479
ried	-2480
▁genuine	-2481
▁posting	-2482
▁withdrawn	-2483
aipur	-2484
▁gone	-2485
uk	-2486
▁claimed	-2487
▁ak	-2488
▁kiye	-2489
▁plan	-2490
▁resi	-2491
▁san	-2492
ortun	-2493
▁madam	-2494
ff	-2495
▁ci	-2496
▁public	-2497
bo	-2498
▁dena	-2499
▁watsapp	-2500
▁bet	-2501
▁catch	-2502
erg	-2503
▁kam	-2504
▁scammer	-2505
▁everyone	-2506
ral	-2507
▁hes	-2508
▁phon	-2509
▁bajaj	-2510
▁remove	-2511
▁replied	-2512
▁victims	-2513
▁official	-2514
▁messaging	-2515
▁jio	-2516
▁pnb	-2517
▁baar	-2518
▁misuse	-2519
▁ten	-2520
▁behalf	-2521
▁apko	-2522
▁dh	-2523
▁earn	-2524
▁eli	-2525
▁booked	-2526
▁accused	-2527
▁suspicious	-2528
▁dau	-2529
ples	-2530
ross	-2531
ient	-2532
▁tar	-2533
▁web	-2534
▁random	-2535
olved	-2536
ool	-2537
▁mal	-2538
ems	-2539
▁krke	-2540
▁otps	-2541
▁completed	-2542
bur	-2543
▁karw	-2544
ety	-2545
▁asap	-2546
lected	-2547
▁girls	-2548
orized	-2549
▁names	-2550
▁belong	-2551
resent	-2552
▁create	-2553
▁stated	-2554
▁checking	-2555
▁sak	-2556
▁party	-2557
▁twice	-2558
▁talked	-2559
▁searching	-2560
▁tid	-2561
▁deactiv	-2562
vent	-2563
▁rest	-2564
▁karte	-2565
bha	-2566
▁mag	-2567
aming	-2568
cious	-2569
itter	-2570
▁commit	-2571
▁failed	-2572
da	-2573
▁advi	-2574
▁cr	-2575
▁offered	-2576
▁hm	-2577
▁wait	-2578
hin	-2579
▁luck	-2580
agmailcom	-2581
▁codes	-2582
fc	-2583
era	-2584
▁sm	-2585
▁vul	-2586
legal	-2587
▁class	-2588
▁system	-2589
▁usko	-2590
▁filed	-2591
▁stolen	-2592
▁amounts	-2593
crime	-2594
▁join	-2595
▁march	-2596
▁deduct	-2597
▁mam	-2598
▁info	-2599
▁chatting	-2600
▁finally	-2601
ors	-2602
▁peo	-2603
to	-2604
yam	-2605
▁myself	-2606
ished	-2607
▁karwa	-2608
▁whose	-2609
jd	-2610
▁agar	-2611
▁updation	-2612
ates	-2613
▁disturb	-2614
▁sun	-2615
▁actions	-2616
▁automatically	-2617
bar	-2618
ita	-2619
▁hr	-2620
fr	-2621
pta	-2622
▁eligi	-2623
▁represent	-2624
▁bta	-2625
ording	-2626
▁twitter	-2627
▁usd	-2628
▁replying	-2629
▁rahul	-2630
▁filled	-2631
▁win	-2632
▁repeated	-2633
▁item	-2634
▁loot	-2635
▁cheat	-2636
▁jayega	-2637
▁cam	-2638
▁own	-2639
▁sch	-2640
▁illegal	-2641
dhdh	-2642
▁respond	-2643
wik	-2644
wor	-2645
▁enc	-2646
▁suspecious	-2647
sha	-2648
▁dr	-2649
▁sat	-2650
▁oper	-2651
▁bheja	-2652
▁consent	-2653
▁peoples	-2654
▁unath	-2655
▁vishing	-2656
▁deep	-2657
bility	-2658
▁picked	-2659
▁cybercrime	-2660
ence	-2661
▁tab	-2662
▁soft	-2663
aking	-2664
▁fast	-2665
▁chand	-2666
▁reach	-2667
▁nos	-2668
▁reput	-2669
▁humble	-2670
▁aaj	-2671
▁gover	-2672
▁unathorised	-2673
inst	-2674
▁mode	-2675
grap	-2676
▁jisme	-2677
▁texted	-2678
▁chu	-2679
▁huge	-2680
▁meet	-2681
▁cour	-2682
▁items	-2683
▁crimin	-2684
bb	-2685
▁cap	-2686
▁picking	-2687
▁messenger	-2688
oj	-2689
ati	-2690
▁trap	-2691
ween	-2692
▁elect	-2693
▁extra	-2694
▁gupta	-2695
▁hackd	-2696
▁status	-2697
nts	-2698
▁iphone	-2699
▁verify	-2700
▁returned	-2701
▁according	-2702
▁deduction	-2703
▁er	-2704
ring	-2705
yan	-2706
itten	-2707
▁helpline	-2708
bc	-2709
ves	-2710
▁bin	-2711
▁hrs	-2712
▁jam	-2713
▁khat	-2714
▁spre	-2715
▁pending	-2716
▁attaching	-2717
▁appropriate	-2718
▁dus	-2719
▁porn	-2720
adav	-2721
hhhh	-2722
▁don	-2723
▁laga	-2724
▁income	-2725
ena	-2726
▁rak	-2727
▁between	-2728
ashi	-2729
garh	-2730
▁written	-2731
▁abused	-2732
▁transe	-2733
▁threaten	-2734
ages	-2735
ceed	-2736
▁dam	-2737
▁owner	-2738
▁punish	-2739
▁ori	-2740
▁entry	-2741
▁intern	-2742
▁frez	-2743
▁pareshan	-2744
▁dwara	-2745
▁might	-2746
▁market	-2747
nc	-2748
mishing	-2749
▁removed	-2750
▁aud	-2751
▁ker	-2752
▁pata	-2753
▁usme	-2754
▁benef	-2755
▁bata	-2756
▁kijiye	-2757
▁based	-2758
▁school	-2759
▁notific	-2760
▁approved	-2761
▁frezzing	-2762
jh	-2763
▁jay	-2764
▁fool	-2765
▁vill	-2766
gu	-2767
▁obs	-2768
▁clot	-2769
▁naked	-2770
▁scared	-2771
tice	-2772
nment	-2773
▁banks	-2774
▁earlier	-2775
▁hacking	-2776
▁instructions	-2777
▁refre	-2778
▁directly	-2779
▁notifiction	-2780
iry	-2781
▁cli	-2782
▁aapke	-2783
▁basis	-2784
▁reached	-2785
▁receipt	-2786
ies	-2787
▁frad	-2788
▁playstore	-2789
▁therefore	-2790
▁jus	-2791
▁pdf	-2792
hit	-2793
▁kre	-2794
▁let	-2795
ghter	-2796
▁beha	-2797
▁mater	-2798
▁ai	-2799
▁indusind	-2800
▁jiska	-2801
che	-2802
face	-2803
▁bankar	-2804
▁government	-2805
ub	-2806
▁rhi	-2807
▁local	-2808
▁recently	-2809
▁wapas	-2810
coin	-2811
▁hui	-2812
▁miss	-2813
▁introduced	-2814
▁ut	-2815
ints	-2816
▁previ	-2817
▁hun	-2818
▁deci	-2819
▁lone	-2820
▁gandi	-2821
▁ches	-2822
▁attem	-2823
▁dar	-2824
▁dete	-2825
▁daughter	-2826
▁contacting	-2827
les	-2828
credit	-2829
▁vulgar	-2830
▁threating	-2831
▁sb	-2832
using	-2833
▁furn	-2834
▁prad	-2835
▁press	-2836
▁selected	-2837
jar	-2838
▁tracking	-2839
▁believe	-2840
▁gate	-2841
▁rate	-2842
▁whatsup	-2843
▁transfered	-2844
ker	-2845
ys	-2846
umer	-2847
▁lac	-2848
▁regular	-2849
▁kya	-2850
▁aapka	-2851
▁thana	-2852
▁sr	-2853
▁wale	-2854
vid	-2855
▁wants	-2856
▁origin	-2857
▁concern	-2858
▁note	-2859
▁arrest	-2860
▁unfortun	-2861
▁nag	-2862
▁arr	-2863
▁morp	-2864
wards	-2865
▁child	-2866
▁consi	-2867
▁cashback	-2868
kr	-2869
▁occ	-2870
▁yadav	-2871
pro	-2872
ming	-2873
ority	-2874
▁chal	-2875
▁krip	-2876
▁percent	-2877
▁continue	-2878
▁interested	-2879
▁live	-2880
▁past	-2881
▁blackmailed	-2882
▁imps	-2883
▁mand	-2884
▁rese	-2885
▁emerg	-2886
aur	-2887
tain	-2888
▁pap	-2889
▁refrence	-2890
bad	-2891
where	-2892
▁amit	-2893
▁poor	-2894
▁spoke	-2895
▁points	-2896
▁approached	-2897
po	-2898
▁emails	-2899
▁review	-2900
▁earliest	-2901
▁thereafter	-2902
▁transacation	-2903
▁unauthorized	-2904
▁exchan	-2905
▁scratch	-2906
▁software	-2907
its	-2908
▁flat	-2909
▁colony	-2910
▁afr	-2911
▁mila	-2912
pura	-2913
▁line	-2914
▁dating	-2915
ush	-2916
▁hy	-2917
▁ri	-2918
play	-2919
▁proofs	-2920
▁count	-2921
▁insta	-2922
▁watch	-2923
▁connect	-2924
▁justice	-2925
▁harrasing	-2926
▁five	-2927
▁third	-2928
▁buying	-2929
▁cancelled	-2930
ative	-2931
▁freeze	-2932
▁fraudulently	-2933
ncy	-2934
isha	-2935
ctive	-2936
ought	-2937
▁jankari	-2938
▁present	-2939
ilar	-2940
▁amt	-2941
▁cvv	-2942
▁clicking	-2943
▁emergency	-2944
▁kro	-2945
▁pra	-2946
▁rbi	-2947
▁jiske	-2948
▁raise	-2949
▁timeam	-2950
▁addition	-2951
wan	-2952
ande	-2953
tions	-2954
▁froder	-2955
ines	-2956
most	-2957
▁ass	-2958
▁teh	-2959
▁kara	-2960
▁galat	-2961
▁parents	-2962
▁visited	-2963
ror	-2964
kumar	-2965
▁funds	-2966
▁sometime	-2967
▁bring	-2968
ug	-2969
pal	-2970
▁short	-2971
▁approval	-2972
▁afraid	-2973
▁similar	-2974
▁bro	-2975
▁happening	-2976
ny	-2977
▁pack	-2978
aaaaaaaaaaaaaaaa	-2979
air	-2980
▁certi	-2981
facebook	-2982
▁kra	-2983
▁vac	-2984
▁credenti	-2985
name	-2986
▁nau	-2987
▁mobik	-2988
▁switch	-2989
▁involved	-2990
▁sk	-2991
▁msgs	-2992
▁delay	-2993
▁bharat	-2994
▁smishing	-2995
then	-2996
▁ash	-2997
▁apke	-2998
▁chala	-2999
▁seeing	-3000
iture	-3001
▁hone	-3002
▁rupp	-3003
▁upon	-3004
▁almost	-3005
▁original	-3006
if	-3007
▁visa	-3008
▁transport	-3009
oli	-3010
sured	-3011
▁issues	-3012
▁speaking	-3013
end	-3014
▁dil	-3015
▁half	-3016
▁harrassing	-3017
▁sn	-3018
▁away	-3019
▁authori	-3020
hey	-3021
▁ku	-3022
kets	-3023
▁intim	-3024
▁whatsa	-3025
▁complained	-3026
▁reputation	-3027
▁unfortunately	-3028
ites	-3029
icate	-3030
▁admin	-3031
▁chats	-3032
sp	-3033
ota	-3034
▁non	-3035
ser	-3036
▁set	-3037
anger	-3038
quent	-3039
▁alag	-3040
▁allow	-3041
▁retur	-3042
▁unauthorised	-3043
liye	-3044
▁gang	-3045
▁insist	-3046
▁decided	-3047
▁proceed	-3048
▁somebody	-3049
▁trou	-3050
▁furniture	-3051
▁x	-3052
icici	-3053
▁steps	-3054
▁device	-3055
▁disbur	-3056
▁dri	-3057
▁eng	-3058
graph	-3059
▁central	-3060
▁international	-3061
▁tele	-3062
▁dijiye	-3063
▁googlepay	-3064
upi	-3065
▁ill	-3066
▁typ	-3067
▁city	-3068
▁collect	-3069
▁dress	-3070
▁noticed	-3071
▁sign	-3072
▁trusted	-3073
▁ack	-3074
▁gav	-3075
aring	-3076
▁seni	-3077
▁condi	-3078
▁bg	-3079
▁ip	-3080
▁opp	-3081
▁most	-3082
▁ladki	-3083
▁discus	-3084
ls	-3085
▁jobs	-3086
▁audio	-3087
facebookcom	-3088
oid	-3089
▁pta	-3090
paytm	-3091
cene	-3092
▁doll	-3093
▁guide	-3094
▁mahar	-3095
▁needed	-3096
▁suppor	-3097
▁investigation	-3098
▁bs	-3099
▁fa	-3100
▁chest	-3101
▁assist	-3102
▁savings	-3103
▁mobikwik	-3104
▁remaining	-3105
oc	-3106
▁vik	-3107
▁proc	-3108
▁shri	-3109
▁creating	-3110
▁kan	-3111
jaipur	-3112
▁pahle	-3113
▁bull	-3114
▁must	-3115
▁corpor	-3116
▁resident	-3117
akash	-3118
▁apka	-3119
▁head	-3120
▁peri	-3121
▁chesaru	-3122
▁clothes	-3123
▁material	-3124
▁body	-3125
ession	-3126
ho	-3127
▁appe	-3128
▁mile	-3129
▁center	-3130
▁khan	-3131
▁facing	-3132
▁period	-3133
▁assured	-3134
▁consider	-3135
br	-3136
▁nud	-3137
▁jain	-3138
rected	-3139
▁story	-3140
▁correct	-3141
▁opening	-3142
▁commerce	-3143
oice	-3144
▁ide	-3145
▁avoid	-3146
▁occur	-3147
▁returning	-3148
▁impersonation	-3149
lu	-3150
que	-3151
acha	-3152
▁edit	-3153
▁hote	-3154
▁early	-3155
▁identi	-3156
▁successful	-3157
yo	-3158
jsjs	-3159
▁decl	-3160
▁havent	-3161
▁complaints	-3162
▁kai	-3163
amount	-3164
▁cibil	-3165
▁dunga	-3166
▁needs	-3167
▁pradesh	-3168
bu	-3169
▁ig	-3170
ntire	-3171
▁sirmam	-3172
▁dispute	-3173
▁pancard	-3174
▁criminal	-3175
▁uploading	-3176
▁bgmi	-3177
▁sanj	-3178
▁united	-3179
ders	-3180
▁fear	-3181
▁soci	-3182
▁credentials	-3183
bhi	-3184
amil	-3185
▁shiv	-3186
▁train	-3187
▁senior	-3188
ndi	-3189
▁airport	-3190
▁impersonating	-3191
aff	-3192
▁mid	-3193
▁mins	-3194
▁bangal	-3195
▁entire	-3196
pa	-3197
hot	-3198
osed	-3199
▁hund	-3200
▁publ	-3201
▁cheap	-3202
▁refundable	-3203
bal	-3204
▁tom	-3205
▁vin	-3206
ressed	-3207
▁visit	-3208
▁communication	-3209
ses	-3210
▁ud	-3211
with	-3212
▁rele	-3213
▁charged	-3214
▁low	-3215
▁unko	-3216
▁medical	-3217
ssssssssssssssss	-3218
▁guys	-3219
▁threats	-3220
▁mane	-3221
▁texting	-3222
▁applications	-3223
tra	-3224
wat	-3225
▁word	-3226
▁acount	-3227
▁display	-3228
▁increase	-3229
▁vai	-3230
banking	-3231
gggggggg	-3232
icide	-3233
▁denge	-3234
▁investing	-3235
pin	-3236
onic	-3237
▁knc	-3238
▁pras	-3239
▁firstly	-3240
▁pretending	-3241
▁iske	-3242
▁ques	-3243
▁import	-3244
adu	-3245
▁isne	-3246
▁valid	-3247
▁attempt	-3248
▁scanned	-3249
fi	-3250
goo	-3251
▁bole	-3252
▁suicide	-3253
▁responded	-3254
za	-3255
▁jha	-3256
▁bhut	-3257
▁complainants	-3258
▁kbc	-3259
▁fore	-3260
▁aadhaar	-3261
▁obscene	-3262
▁certific	-3263
▁govt	-3264
▁across	-3265
sam	-3266
▁parts	-3267
▁orient	-3268
xn	-3269
▁sug	-3270
▁convin	-3271
▁hundred	-3272
▁bangalore	-3273
▁rede	-3274
▁college	-3275
▁society	-3276
▁blocking	-3277
▁west	-3278
▁point	-3279
▁sites	-3280
▁stand	-3281
▁transferring	-3282
▁gyi	-3283
▁kari	-3284
▁toll	-3285
▁adhaar	-3286
▁shocked	-3287
hta	-3288
▁websites	-3289
work	-3290
▁cas	-3291
▁dikha	-3292
▁heshe	-3293
▁client	-3294
▁username	-3295
hr	-3296
how	-3297
▁fed	-3298
▁tho	-3299
light	-3300
▁less	-3301
caller	-3302
▁sector	-3303
▁procedu	-3304
▁oriental	-3305
ev	-3306
ank	-3307
▁bre	-3308
▁andhra	-3309
athi	-3310
▁smart	-3311
▁representative	-3312
▁trade	-3313
▁circul	-3314
▁revert	-3315
▁transcation	-3316
cash	-3317
onds	-3318
▁sad	-3319
▁karv	-3320
▁morphed	-3321
▁covid	-3322
▁harrasment	-3323
▁transection	-3324
ator	-3325
vind	-3326
▁idea	-3327
▁lots	-3328
▁zest	-3329
▁means	-3330
▁writing	-3331
▁offering	-3332
ousing	-3333
▁links	-3334
▁mobno	-3335
▁lodged	-3336
▁orders	-3337
for	-3338
▁jald	-3339
▁swap	-3340
▁goods	-3341
▁acknow	-3342
▁defame	-3343
▁benefici	-3344
nu	-3345
▁bob	-3346
▁uni	-3347
▁nauk	-3348
▁recieve	-3349
▁additional	-3350
ger	-3351
llll	-3352
▁pal	-3353
▁rap	-3354
▁trn	-3355
▁idfc	-3356
google	-3357
▁enclo	-3358
▁forced	-3359
▁village	-3360
▁codesbin	-3361
▁contract	-3362
▁harassed	-3363
▁yeh	-3364
▁sugges	-3365
▁contain	-3366
▁technol	-3367
mmmmmmmmmmmmmmmm	-3368
▁vehi	-3369
▁view	-3370
victim	-3371
▁tickets	-3372
hen	-3373
▁tras	-3374
▁refer	-3375
▁returns	-3376
▁section	-3377
▁misusing	-3378
▁responsible	-3379
▁travel	-3380
▁invoice	-3381
hil	-3382
sal	-3383
▁project	-3384
san	-3385
▁meena	-3386
▁inhone	-3387
▁corporation	-3388
▁eligibility	-3389
you	-3390
▁wont	-3391
▁previous	-3392
▁concerned	-3393
▁netbanking	-3394
▁lic	-3395
▁snap	-3396
▁unka	-3397
▁gram	-3398
▁krte	-3399
▁chenn	-3400
▁lekar	-3401
ida	-3402
nse	-3403
▁tm	-3404
eving	-3405
▁bana	-3406
▁pura	-3407
▁saved	-3408
▁staff	-3409
▁minute	-3410
kkkk	-3411
▁ime	-3412
▁thin	-3413
▁updating	-3414
nl	-3415
▁vijay	-3416
▁yours	-3417
▁became	-3418
▁victimn	-3419
▁intention	-3420
oun	-3421
▁ay	-3422
ises	-3423
▁anil	-3424
▁lage	-3425
▁mome	-3426
▁dekha	-3427
▁comments	-3428
▁generated	-3429
▁supporting	-3430
asing	-3431
▁aaye	-3432
▁whom	-3433
▁become	-3434
▁single	-3435
▁verified	-3436
nam	-3437
atel	-3438
▁lea	-3439
ature	-3440
story	-3441
▁batya	-3442
▁chesi	-3443
▁borrow	-3444
▁deactivated	-3445
cl	-3446
▁ir	-3447
wari	-3448
▁kuchh	-3449
▁trouble	-3450
lling	-3451
▁misused	-3452
▁tomorrow	-3453
▁currently	-3454
hip	-3455
▁thru	-3456
▁xxxx	-3457
▁prize	-3458
▁speak	-3459
▁vijaya	-3460
▁mailing	-3461
▁age	-3462
▁der	-3463
▁ending	-3464
▁answering	-3465
mary	-3466
wali	-3467
▁dup	-3468
▁apni	-3469
▁bare	-3470
▁worried	-3471
▁sanction	-3472
▁starting	-3473
bk	-3474
hash	-3475
ream	-3476
▁draw	-3477
▁manga	-3478
quently	-3479
▁important	-3480
jo	-3481
lp	-3482
▁usa	-3483
▁disa	-3484
aching	-3485
▁declined	-3486
▁collected	-3487
vo	-3488
▁cal	-3489
▁spoil	-3490
▁towards	-3491
▁repeatedly	-3492
cs	-3493
sim	-3494
was	-3495
▁jag	-3496
▁utt	-3497
▁chennai	-3498
▁thinking	-3499
▁urgently	-3500
hdfc	-3501
▁phis	-3502
▁housing	-3503
▁respect	-3504
aun	-3505
uri	-3506
▁guid	-3507
▁plus	-3508
▁activate	-3509
▁purchasing	-3510
▁dp	-3511
less	-3512
ness	-3513
▁coin	-3514
▁deta	-3515
▁instant	-3516
▁procedure	-3517
aka	-3518
ken	-3519
ora	-3520
mers	-3521
▁nar	-3522
cured	-3523
▁nahin	-3524
▁exchange	-3525
▁suspected	-3526
▁respective	-3527
hary	-3528
▁chepp	-3529
▁understood	-3530
▁certificate	-3531
oot	-3532
uru	-3533
utr	-3534
imum	-3535
▁hue	-3536
▁kia	-3537
▁ghar	-3538
▁pune	-3539
▁deepak	-3540
▁mining	-3541
▁sanjay	-3542
▁entering	-3543
▁refunding	-3544
gs	-3545
qq	-3546
bly	-3547
pri	-3548
bled	-3549
▁paas	-3550
▁lucky	-3551
▁mails	-3552
▁phones	-3553
▁vehicle	-3554
▁ts	-3555
▁tv	-3556
want	-3557
▁dost	-3558
▁badly	-3559
▁digit	-3560
▁itself	-3561
▁history	-3562
jf	-3563
▁oc	-3564
gaon	-3565
▁mahe	-3566
▁verma	-3567
▁followers	-3568
bh	-3569
▁gre	-3570
▁txn	-3571
▁usse	-3572
derabad	-3573
▁filing	-3574
▁seconds	-3575
▁bir	-3576
▁dalne	-3577
▁discount	-3578
▁condition	-3579
ased	-3580
onym	-3581
▁sri	-3582
ising	-3583
pping	-3584
▁krna	-3585
▁lead	-3586
▁stay	-3587
▁chahi	-3588
▁donot	-3589
mar	-3590
date	-3591
▁mne	-3592
▁tara	-3593
▁pehle	-3594
▁sexually	-3595
▁aayi	-3596
▁room	-3597
▁flight	-3598
▁bitcoin	-3599
mu	-3600
▁ky	-3601
▁han	-3602
▁imei	-3603
▁mean	-3604
▁vall	-3605
▁chuka	-3606
▁faith	-3607
deep	-3608
▁oct	-3609
▁pak	-3610
▁raz	-3611
▁sang	-3612
▁trad	-3613
▁authe	-3614
▁jaldi	-3615
▁rupye	-3616
▁camera	-3617
▁moment	-3618
▁forcing	-3619
▁package	-3620
fa	-3621
▁error	-3622
▁either	-3623
▁server	-3624
▁clearly	-3625
▁defaming	-3626
▁convinced	-3627
▁attachment	-3628
do	-3629
▁payu	-3630
▁plzz	-3631
▁byphone	-3632
▁earning	-3633
▁pes	-3634
▁gold	-3635
▁inqu	-3636
▁test	-3637
▁control	-3638
▁digital	-3639
▁transation	-3640
▁truecaller	-3641
kesh	-3642
tern	-3643
▁ste	-3644
▁pati	-3645
▁yah	-3646
▁aler	-3647
▁comes	-3648
▁namely	-3649
▁remote	-3650
▁whatapp	-3651
▁students	-3652
▁ju	-3653
cket	-3654
hish	-3655
▁tasks	-3656
▁anonym	-3657
▁authent	-3658
▁hyderabad	-3659
aki	-3660
whi	-3661
▁kir	-3662
acket	-3663
▁exam	-3664
▁payed	-3665
▁issued	-3666
indly	-3667
▁aisa	-3668
▁safe	-3669
▁sche	-3670
▁tort	-3671
▁jisse	-3672
▁hamare	-3673
▁require	-3674
get	-3675
▁box	-3676
ations	-3677
▁subsc	-3678
▁arrange	-3679
▁country	-3680
▁property	-3681
▁whatsaap	-3682
ii	-3683
sbin	-3684
▁mak	-3685
▁max	-3686
▁nai	-3687
▁expe	-3688
asthan	-3689
▁hotel	-3690
▁attend	-3691
▁belongs	-3692
▁certain	-3693
▁electric	-3694
▁land	-3695
▁wise	-3696
▁comment	-3697
▁editing	-3698
▁torturing	-3699
▁sabhi	-3700
▁fathers	-3701
▁maharash	-3702
▁easy	-3703
▁frau	-3704
▁jama	-3705
▁plot	-3706
▁level	-3707
▁saath	-3708
▁users	-3709
▁mailed	-3710
▁intrest	-3711
▁spreading	-3712
rav	-3713
ancy	-3714
atha	-3715
▁waiting	-3716
▁everyday	-3717
enge	-3718
▁madh	-3719
▁jaise	-3720
ster	-3721
▁kit	-3722
▁iska	-3723
▁mony	-3724
▁ashok	-3725
▁inapp	-3726
▁sl	-3727
uchna	-3728
▁dekh	-3729
▁mana	-3730
▁bought	-3731
unt	-3732
▁alt	-3733
▁patel	-3734
▁shall	-3735
▁isliye	-3736
▁colleag	-3737
▁current	-3738
▁authorities	-3739
▁lga	-3740
▁aise	-3741
▁bhai	-3742
▁turn	-3743
▁usdt	-3744
▁apple	-3745
▁looks	-3746
▁agency	-3747
▁maharashtra	-3748
oups	-3749
▁network	-3750
▁fraudsim	-3751
▁nov	-3752
▁org	-3753
state	-3754
▁mind	-3755
▁brand	-3756
▁kumari	-3757
▁properly	-3758
▁whatever	-3759
▁suggested	-3760
ton	-3761
▁daal	-3762
▁expl	-3763
▁karan	-3764
▁compani	-3765
▁whether	-3766
aged	-3767
icit	-3768
jeet	-3769
▁dev	-3770
▁trx	-3771
▁bsnl	-3772
▁fall	-3773
▁thankyou	-3774
▁authority	-3775
yal	-3776
▁pand	-3777
▁noida	-3778
▁doesnt	-3779
▁sended	-3780
▁waited	-3781
▁filling	-3782
▁scammers	-3783
▁photograph	-3784
▁acknowledge	-3785
▁pi	-3786
loan	-3787
▁looted	-3788
▁complaining	-3789
nat	-3790
▁lose	-3791
▁sett	-3792
▁tube	-3793
▁exist	-3794
▁karva	-3795
▁emailid	-3796
▁insisted	-3797
▁applicant	-3798
▁yo	-3799
▁das	-3800
▁jodh	-3801
vember	-3802
▁court	-3803
▁bengal	-3804
▁follows	-3805
▁supposed	-3806
▁rajasthan	-3807
eral	-3808
▁ant	-3809
▁ple	-3810
▁sid	-3811
▁wala	-3812
jected	-3813
▁dusre	-3814
▁prote	-3815
▁stuck	-3816
▁om	-3817
▁py	-3818
aram	-3819
▁harm	-3820
▁redi	-3821
ortion	-3822
▁duped	-3823
▁subject	-3824
▁november	-3825
▁debitcredit	-3826
▁successfully	-3827
▁va	-3828
aner	-3829
▁anj	-3830
▁answ	-3831
▁mare	-3832
▁stud	-3833
▁buyer	-3834
▁touch	-3835
jection	-3836
▁behala	-3837
▁mishra	-3838
indi	-3839
ained	-3840
▁coup	-3841
▁thus	-3842
▁final	-3843
▁uttar	-3844
▁jodhpur	-3845
▁joining	-3846
▁profits	-3847
▁phishing	-3848
▁threatning	-3849
▁throughupi	-3850
osh	-3851
▁ank	-3852
lines	-3853
▁unse	-3854
▁contect	-3855
hic	-3856
eeee	-3857
gram	-3858
▁gau	-3859
tsapp	-3860
▁best	-3861
▁cred	-3862
▁event	-3863
ression	-3864
▁chahiye	-3865
▁currency	-3866
iant	-3867
▁poo	-3868
ashion	-3869
▁somehow	-3870
▁amountrs	-3871
▁culprits	-3872
▁disconne	-3873
set	-3874
hara	-3875
sure	-3876
▁ali	-3877
▁beg	-3878
▁posi	-3879
▁prin	-3880
▁penal	-3881
▁score	-3882
▁caught	-3883
▁suspended	-3884
mal	-3885
apis	-3886
▁hog	-3887
▁tem	-3888
acher	-3889
▁kard	-3890
▁ravi	-3891
▁rich	-3892
▁sara	-3893
▁bihar	-3894
▁shine	-3895
dhdhdhdh	-3896
▁gateway	-3897
▁enclosed	-3898
▁ifscsbin	-3899
▁informing	-3900
▁inappropriate	-3901
oud	-3902
▁cc	-3903
aini	-3904
fraud	-3905
inder	-3906
▁read	-3907
▁value	-3908
install	-3909
▁companies	-3910
▁mentioning	-3911
arh	-3912
ume	-3913
▁jb	-3914
▁uk	-3915
▁dom	-3916
▁consult	-3917
ran	-3918
utt	-3919
▁sai	-3920
otion	-3921
▁appo	-3922
▁news	-3923
▁scoot	-3924
▁electr	-3925
▁httpsc	-3926
▁enquired	-3927
▁bankstate	-3928
sad	-3929
van	-3930
hant	-3931
pted	-3932
vers	-3933
▁chr	-3934
arest	-3935
▁cous	-3936
▁isme	-3937
▁exact	-3938
▁tamil	-3939
▁spread	-3940
hare	-3941
▁lar	-3942
▁ola	-3943
▁bina	-3944
online	-3945
▁vihar	-3946
▁groups	-3947
▁advised	-3948
▁committed	-3949
dra	-3950
▁mart	-3951
▁ward	-3952
▁instantly	-3953
jdjd	-3954
yana	-3955
▁six	-3956
▁chor	-3957
▁kripa	-3958
▁hereby	-3959
▁repaid	-3960
▁warning	-3961
▁profession	-3962
odh	-3963
opal	-3964
▁asso	-3965
▁chain	-3966
▁marri	-3967
▁razor	-3968
▁comput	-3969
▁depressed	-3970
jr	-3971
money	-3972
▁lene	-3973
▁gives	-3974
▁magic	-3975
▁coupon	-3976
▁cousin	-3977
▁platforms	-3978
list	-3979
▁hur	-3980
▁ran	-3981
▁stal	-3982
▁uski	-3983
▁utha	-3984
▁massages	-3985
▁connection	-3986
pun	-3987
▁bri	-3988
▁fau	-3989
▁mus	-3990
▁notime	-3991
▁rajesh	-3992
▁nearest	-3993
▁anonymous	-3994
▁initiated	-3995
harm	-3996
veen	-3997
opter	-3998
▁gall	-3999
▁amout	-4000
▁cheque	-4001
▁refuse	-4002
con	-4003
hek	-4004
ung	-4005
atap	-4006
over	-4007
▁red	-4008
nored	-4009
▁ajay	-4010
▁chou	-4011
▁maha	-4012
suchna	-4013
▁centre	-4014
fir	-4015
▁bn	-4016
▁cis	-4017
▁top	-4018
▁ybl	-4019
ntial	-4020
▁icic	-4021
▁khate	-4022
▁partic	-4023
▁bullying	-4024
▁forwarded	-4025
yes	-4026
▁je	-4027
ycle	-4028
▁ane	-4029
▁ded	-4030
nagar	-4031
▁brow	-4032
andeep	-4033
▁prakash	-4034
vol	-4035
▁ge	-4036
▁uco	-4037
▁busy	-4038
▁dala	-4039
▁hogi	-4040
▁wats	-4041
▁adding	-4042
▁associ	-4043
▁handle	-4044
▁indivi	-4045
▁posing	-4046
▁ignored	-4047
▁teacher	-4048
bile	-4049
hila	-4050
▁den	-4051
▁asks	-4052
▁dekar	-4053
▁mange	-4054
▁manoj	-4055
▁manner	-4056
▁scheme	-4057
▁frauded	-4058
▁initial	-4059
▁occurred	-4060
▁beneficiary	-4061
icks	-4062
▁mei	-4063
▁una	-4064
▁load	-4065
▁adress	-4066
▁summary	-4067
▁employees	-4068
▁regularly	-4069
▁frud	-4070
▁krish	-4071
▁pucha	-4072
▁torture	-4073
▁individu	-4074
sel	-4075
sil	-4076
▁gan	-4077
▁vend	-4078
▁expired	-4079
▁karwaya	-4080
▁minimum	-4081
▁promise	-4082
▁dut	-4083
▁esc	-4084
▁gam	-4085
▁cisf	-4086
atched	-4087
▁plese	-4088
▁nearly	-4089
▁redeem	-4090
▁happens	-4091
▁release	-4092
▁accordingly	-4093
ren	-4094
bhai	-4095
▁hame	-4096
▁sold	-4097
▁front	-4098
▁write	-4099
dy	-4100
anu	-4101
ogy	-4102
unn	-4103
prof	-4104
▁swi	-4105
▁tru	-4106
ption	-4107
▁gets	-4108
wanted	-4109
▁steal	-4110
▁disturbing	-4111
blo	-4112
put	-4113
